[
 {
  "id": 1,
  "name": "Tersedianya rumusan Capaian Pembelajaran Lulusan yang berisi kualifikasi kemampuan \nlulusan yang mencakup sikap, pengetahuan, dan keterampilan yang mengacu pada Lampiran Permendikbud Nomor 3 Tahun 2020",
  "standard_criteria_id": 1,
  "standard_statement_id": 1
 },
 {
  "id": 2,
  "name": "Capaian Pembelajaran Lulusan diturunkan dari profil lulusan yang mengacu hasil kesepakatan asosiasi\/profesi",
  "standard_criteria_id": 1,
  "standard_statement_id": 1
 },
 {
  "id": 3,
  "name": "Rumusan Capaian Pembelajaran Lulusan mengacu pada deskripsi capaian pembelajaran lulusan KKNI dan memiliki kesetaraan dengan jenjang kualifikasi pada KKNI",
  "standard_criteria_id": 1,
  "standard_statement_id": 1
 },
 {
  "id": 4,
  "name": "Penambahan rumusan sikap JGU diluar dari Permendikbud No.3",
  "standard_criteria_id": 1,
  "standard_statement_id": 2
 },
 {
  "id": 5,
  "name": "Tersedianya rumusan capaian pembelajaran lulusan yang memuat keterampilan khusus sesuai dengan bidang keilmuan program studi.",
  "standard_criteria_id": 1,
  "standard_statement_id": 2
 },
 {
  "id": 6,
  "name": "Penambahan rumusan keterampilan umum JGU diluar dari Permendikbud No.3",
  "standard_criteria_id": 1,
  "standard_statement_id": 2
 },
 {
  "id": 7,
  "name": "\"Luaran (Keterampilan Umum):\nSarjana: Skripsi atau laporan tugas akhir mahasiswa diunggah dalam Repositori perguruan tinggi yang diintegrasikan di portal Repositori Tugas Akhir Mahasiswa Kemenristekdikti (rama.ristekdikti.go.id) kecuali apabila dipublikasikan di jurnal\n\nMagister: Tesis atau bentuk lain yang setara, diunggah dalam laman perguruan tinggi. Makalah telah diterbitkan di jurnal ilmiah terakreditasi atau diterima di jurnal internasional\"",
  "standard_criteria_id": 1,
  "standard_statement_id": 3
 },
 {
  "id": 8,
  "name": "Terdapat bukti penetapan rumusan pengetahuan dan keterampilan khusus mengacu pada rumusan yang disusun oleh forum program studi sejenis atau pengelola program studi, dalam hal tidak memiliki forum program studi sejenis.",
  "standard_statement_id": 4
 },
 {
  "id": 9,
  "name": "\"Adanya bukti analisis pemenuhan capaian pembelajaran lulusan yang memenuhi 3 aspek,\nyaitu : 1. Keserbacukupan; 2. Kedalaman; 3. Kebermanfaatan analisis yang ditunjukkan\ndengan peningkatan CPL dari waktu ke waktu dalam 3 tahun terakhir\"",
  "standard_criteria_id": 1,
  "standard_statement_id": 5
 },
 {
  "id": 10,
  "name": "Rata-rata IPK lulusan : Diploma dan Sarjana ≥3.3; magister ≥3.5; Doktor ≥3.5",
  "standard_criteria_id": 1,
  "standard_statement_id": 6
 },
 {
  "id": 11,
  "name": "Rata-rata masa studi : Magister 1.5 - 2.5 tahun; Sarjana 3.5 - 4.5 tahun; Diploma 3 - 3.5 Tahun",
  "standard_criteria_id": 1,
  "standard_statement_id": 6
 },
 {
  "id": 12,
  "name": "Presentasi kelulusan tepat waktu ≥ 60%",
  "standard_criteria_id": 1,
  "standard_statement_id": 6
 },
 {
  "id": 13,
  "name": "Presentasi keberhasilan program studi (persentase jumlah mahasiswa yang lulus sampai dengan batas masa studi terhadap jumlah mahasiswa yang registrasi pada angkatan tersebut) ≥ 85%",
  "standard_criteria_id": 1,
  "standard_statement_id": 6
 },
 {
  "id": 14,
  "name": "Waktu tunggu lulusan untuk bekerja\/berwirausaha yang relevan dengan bidang studi ≤ 6 bulan",
  "standard_criteria_id": 1,
  "standard_statement_id": 6
 },
 {
  "id": 15,
  "name": "Kesesuaian bidang kerja lulusan dari program utama di PT terhadap kompetensi bidang studi (dari jumlah yang menjawab) ≥ 80%",
  "standard_criteria_id": 1,
  "standard_statement_id": 6
 },
 {
  "id": 16,
  "name": "Kesesuaian bidang kerja lulusan dengan bidang studi ≥ 60%",
  "standard_criteria_id": 1,
  "standard_statement_id": 6
 },
 {
  "id": 17,
  "name": "Tingkat kepuasan pengguna lulusan ≥3.25 (baik)",
  "standard_criteria_id": 1,
  "standard_statement_id": 6
 },
 {
  "id": 18,
  "name": "Lulusan yang bekerja di tingkat internasional\/ multinasional ≥ 1 % dan tingkat nasional\/ berwirausaha berizin ≥20%",
  "standard_criteria_id": 1,
  "standard_statement_id": 6
 },
 {
  "id": 19,
  "name": "Boleh ditambahkan sesuai dengan standar yang ingin dicapai dalam PT",
  "standard_criteria_id": 1,
  "standard_statement_id": 6
 },
 {
  "id": 20,
  "name": "Tersedianya kebijakan pengembangan kurikulum yang mempertimbangkan keterkaitan dengan visi dan misi (mandat) perguruan tinggi, pengembangan ilmu pengetahuan dan kebutuhan stakeholders yang komprehensif dan mempertimbangkan perubahan di masa depan.",
  "standard_criteria_id": 2,
  "standard_statement_id": 7
 },
 {
  "id": 21,
  "name": "\"Tersedianya pedoman pengembangan kurikulum yang memuat :\na. Profil lulusan, capaian pembelajaran, bahan kajian, struktur kurikulum dan rencana pembelajaran semester (RPS) yang mengacu kepada KKNI dan peraturan-peraturan terkini, dan kepekaan terhadap isu-isu terkini (seperti pendidikan karakter 3M), SDGs, NAPZA, dan pendidikan anti korupsi)\nb. Mekanisme penetapan kurikulum\"",
  "standard_criteria_id": 2,
  "standard_statement_id": 8
 },
 {
  "id": 22,
  "name": "Adanya pedoman implementasi kurikulum yang mencakup aspek-aspek : perencanaan, pelaksanaan, pemantauan, dan peninjauan kurikulum dengan mempertimbangkan isu-isu strategis serta masukan dari stakeholders",
  "standard_criteria_id": 2,
  "standard_statement_id": 9
 },
 {
  "id": 23,
  "name": "Terdapat bukti pelaksanaan evaluasi dan pemutakhiran kurikulum yang dilakukan secara berkala setiap 4 sd 5 tahun yang melibatkan pemangku kepentingan internal dan ekternal, serta direview oleh pakar bidang ilmu program studi, industri, asosiasi, serta sesuai perkembangan ipteks dan kebutuhan pengguna",
  "standard_criteria_id": 2,
  "standard_statement_id": 10
 },
 {
  "id": 24,
  "name": "Terpenuhinya tingkat kedalaman dan keluasan materi pembelajaran yaitu:\n1. lulusan program sarjana paling sedikit menguasai konsep teoretis bidang pengetahuan dan keterampilan tertentu secara umum dan konsep teoretis bagian khusus dalam bidang pengetahuan dan keterampilan tersebut secara mendalam sesuai capaian pembelajaran lulusan prodi;\n2. lulusan program magister paling sedikit menguasai teori dan teori aplikasi bidang pengetahuan tertentu sesuai prodi;",
  "standard_criteria_id": 2,
  "standard_statement_id": 11
 },
 {
  "id": 25,
  "name": "Kurikulum dilengkapi dengan peta kurikulum yang menunjukkan hubungan yang jelas antara setiap mata kuliah dengan capaian pembelajaran yang didukung.",
  "standard_criteria_id": 2,
  "standard_statement_id": 12
 },
 {
  "id": 26,
  "name": "Kurikulum dikembangkan dengan mengintegrasikan pendidikan, penelitian, dan pengabdian kepada masyarakat",
  "standard_criteria_id": 2,
  "standard_statement_id": 12
 },
 {
  "id": 27,
  "name": "Struktur Kurikulum sesuai dengan urutan capaian pembelajaran yang ditetapkan berdaya saing Internasional dan memberikan fleksibilitas untuk memfasilitasi keberagaman minat dan bakat melalui jumlah Mata Kuliah Pilihan",
  "standard_criteria_id": 2,
  "standard_statement_id": 13
 },
 {
  "id": 28,
  "name": "Tersedianya pedoman yang komprehensif dan terperinci tentang penerapan sistem penugasan dosen berdasarkan kebutuhan, kualifikasi, keahlian, dan pengalaman dalam proses pembelajaran.",
  "standard_criteria_id": 3,
  "standard_statement_id": 14
 },
 {
  "id": 29,
  "name": "Tersedianya pedoman yang komprehensif dan terperinci tentang penetapan strategi, metode dan media pembelajaran, serta penilaian pembelajaran",
  "standard_criteria_id": 3,
  "standard_statement_id": 14
 },
 {
  "id": 30,
  "name": "Tersedianya bukti pelaksanaan monitoring dan evaluasi yang efektif tentang mutu proses pembelajaran yang hasilnya terdokumentasi secara komprehensif dan ditindak lanjuti secara berkelanjutan.",
  "standard_criteria_id": 3,
  "standard_statement_id": 14
 },
 {
  "id": 31,
  "name": "Tersedianya dokumen formal kebijakan dan pedoman yang komprehensif dan rinci untuk mengintegrasikan kegiatan penelitian dan PkM ke dalam pembelajaran",
  "standard_criteria_id": 3,
  "standard_statement_id": 15
 },
 {
  "id": 32,
  "name": "Tersedianya pedoman pelaksanaan, evaluasi, pengendalian, dan peningkatan kualitas secara berkelanjutan terintegrasi kegiatan penelitian dan PkM ke dalam pembelajaran",
  "standard_criteria_id": 3,
  "standard_statement_id": 15
 },
 {
  "id": 33,
  "name": "Adanya bukti yang sahih tentang hasil monitoring dan evaluasi integrasi penelitian dan PkM terhadap pembelajaran yang ditindak lanjuti secara berkelanjutan.",
  "standard_criteria_id": 3,
  "standard_statement_id": 15
 },
 {
  "id": 34,
  "name": "Terimplementasinya Student Centered Learning (SCL) yang memenuhi karakteristik proses pembelajaran mencakup sifat interaktif, holistik, integratif, saintifik, kontekstual, tematik, efektif, kolaboratif, dan berpusat pada mahasiswa, serta telah menghasilkan lulusan sesuai dengan capaian pembelajaran",
  "standard_criteria_id": 3,
  "standard_statement_id": 16
 },
 {
  "id": 35,
  "name": "100% mata kuliah dilengkapi dengan Rencana Pembelajaran Semester (RPS) yang ditetapkan dan dikembangkan oleh dosen secara mandiri atau bersama dalam kelompok keahlian, dan dapat diakses oleh mahasiswa",
  "standard_criteria_id": 3,
  "standard_statement_id": 17
 },
 {
  "id": 36,
  "name": "\"Rencana pembelajaran semester (RPS) paling sedikit memuat:\na. nama program studi, nama dan kode mata kuliah, semester, sks, nama dosen pengampu;\nb. capaian pembelajaran lulusan\nc. kemampuan akhir\nd. bahan kajian\ne. metode pembelajaran\nf. waktu yang disediakan\ng. pengalaman belajar mahasiswa\nh. kriteria, indikator, dan bobot penilaian\ni. daftar referensi yang digunakan.\"",
  "standard_criteria_id": 3,
  "standard_statement_id": 18
 },
 {
  "id": 37,
  "name": "Peninjauan RPS dilakukan minimal 1 (satu) kali setiap tahun dan disesuaikan dengan perkembangan ilmu pengetahuan dan teknologi untuk minimal 75% mata kuliah",
  "standard_criteria_id": 3,
  "standard_statement_id": 19
 },
 {
  "id": 38,
  "name": "\"1. Metode pembelajaran yang dilaksanakan sesuai dengan capaian pembelajaran ≥ 75% mata kuliah\n2. Materi pembelajaran yang disampaikan sesuai dengan RPS ≥ 80% mata kuliah\"",
  "standard_criteria_id": 3,
  "standard_statement_id": 20
 },
 {
  "id": 39,
  "name": "Tersedianya dokumen formal kebijakan suasana akademik yang komprehensif dan rinci yang mencakup: otonomi keilmuan, kebebasan akademik, dan kebebasan mimbar akademik.",
  "standard_criteria_id": 3,
  "standard_statement_id": 21
 },
 {
  "id": 40,
  "name": "Tersedianya bukti tingkat kepuasan dan umpan balik dari stakeholders internal tentang terbangunnya suasana akademik yang sehat dan kondusif, yang disurvei menggunakan instrumen yang sahih, andal, dan mudah digunakan serta dilakukan setiap tahun yang hasilnya (umpan balik) ditindaklanjuti bersesuaian dengan rencana strategis pengembangan suasana akademik.",
  "standard_criteria_id": 3,
  "standard_statement_id": 22
 },
 {
  "id": 41,
  "name": "Adanya bukti tentang analisis dan perencanaan strategis pengembangan suasana akademik dan implementasinya secara efektif dan konsisten.",
  "standard_criteria_id": 3,
  "standard_statement_id": 23
 },
 {
  "id": 42,
  "name": "Terdapat kebijakan, pedoman dan prosedur tentang pelaksanaan Blended Learning untuk menjamin pelaksanaan proses pembelajaran berlangsung dalam bentuk interaksi antar dosen, mahasiswa, dan sumber belajar",
  "standard_criteria_id": 3,
  "standard_statement_id": 24
 },
 {
  "id": 43,
  "name": ">= 20% mata kuliah dilaksanakan dengan metode Blended Learning untuk 1 sampai 4 kali pertemuan",
  "standard_criteria_id": 3,
  "standard_statement_id": 24
 },
 {
  "id": 44,
  "name": "Terdapat bukti pelaksanaan pembelajaran berbentuk kuliah, responsi dan tutorial, seminar dan praktikum, praktik studio, praktik bengkel, praktik lapangan, praktik kerja, penelitian, perancangan, atau pengembangan, pelatihan militer, pertukaran pelajar, magang; wirausaha; dan\/atau bentuk lain pengabdian kepada masyarakat.",
  "standard_criteria_id": 3,
  "standard_statement_id": 25
 },
 {
  "id": 45,
  "name": "Persentase jam pembelajaran yang dilaksanakan dalam bentuk praktikum, praktik, atau praktik lapangan (termasuk KKN) ≥ 20% dari jam pembelajaran seluruh mata kuliah",
  "standard_criteria_id": 3,
  "standard_statement_id": 25
 },
 {
  "id": 46,
  "name": "Untuk program pendidikan program diploma tiga, program sarjana dan program magister wajib ditambah bentuk pembelajaran berupa penelitian, perancangan, atau pengembangan.",
  "standard_criteria_id": 3,
  "standard_statement_id": 25
 },
 {
  "id": 47,
  "name": "Untuk program pendidikan program diploma tiga dan program sarjana wajib ditambah bentuk pembelajaran berupa pengabdian kepada masyarakat",
  "standard_criteria_id": 3,
  "standard_statement_id": 25
 },
 {
  "id": 48,
  "name": "Proses pembelajaran dengan bentuk pembelajaran berupa penelitian dan pengabdian kepada masyarakat harus mengacu kepada standar penelitian dan pengabdian kepada masyarakat",
  "standard_criteria_id": 3,
  "standard_statement_id": 25
 },
 {
  "id": 49,
  "name": "\"Tersedianya dokumen formal kebijakan dan pedoman yang komprehensif dan rinci untuk melaksanakan bentuk pembelajaran di dalam Prodi dan di luar Prodi, baik: \n1) pembelajaran dalam Program Studi lain pada Perguruan Tinggi yang sama; \n2) pembelajaran dalam Program Studi yang sama pada Perguruan Tinggi yang berbeda; \n3) Pembelajaran dalam Program Studi lain pada Perguruan Tinggi yang berbeda; atau \n4) Pembelajaran pada lembaga non Perguruan Tinggi.\"",
  "standard_criteria_id": 3,
  "standard_statement_id": 26
 },
 {
  "id": 50,
  "name": "Tersedianya dokumen kerjasama untuk proses pembelajaran di luar Prodi antara Peguruan Tinggi dengan Peguruan Tinggi atau lembaga lain yang terkait dan hasil kuliah diakui melalui mekanisme transfer Satuan Kredit Semester",
  "standard_criteria_id": 3,
  "standard_statement_id": 26
 },
 {
  "id": 51,
  "name": "Tersedianya SK pembimbingan untuk proses Pembelajaran di luar Program Studi yang dilaksanakan di bawah bimbingan dosen",
  "standard_criteria_id": 3,
  "standard_statement_id": 26
 },
 {
  "id": 52,
  "name": "Proses pembelajaran di luar Program Studi dilaksanakan hanya bagi program diploma tiga dan program sarjana di luar bidang kesehatan.",
  "standard_criteria_id": 3,
  "standard_statement_id": 26
 },
 {
  "id": 53,
  "name": "Jumlah semester dan SKS untuk pemenuhan masa dan beban belajar dalam proses Pembelajaran di luar Prodi terdiri dari:\n1. paling sedikit 4 (empat) semester dan paling lama 11 (sebelas) semester merupakan Pembelajaran di dalam Program Studi;\n2. 1 (satu) semester atau setara dengan 20 (dua puluh) satuan kredit semester merupakan Pembelajaran di luar Program Studi pada Perguruan Tinggi yang sama; dan\n3. paling lama 2 (dua) semester atau setara dengan 40 (empat puluh) satuan kredit semester merupakan:\n    a. Pembelajaran pada Program Studi yang sama di Perguruan Tinggi yang berbeda;\n    b. Pembelajaran pada Program Studi yang berbeda di Perguruan Tinggi yang berbeda; dan\/atau\n    c. Pembelajaran di luar Perguruan Tinggi.",
  "standard_criteria_id": 3,
  "standard_statement_id": 26
 },
 {
  "id": 54,
  "name": "Terdapat pedoman yang memuat masa studi dan beban belajar mahasiswa sesuai SN-Dikti",
  "standard_criteria_id": 3,
  "standard_statement_id": 27
 },
 {
  "id": 55,
  "name": "Proses pembelajaran efektif dalam satu semester dilaksanakan selama paling sedikit 16 (enam belas) minggu, termasuk ujian tengah semester dan ujian akhir semester",
  "standard_criteria_id": 3,
  "standard_statement_id": 27
 },
 {
  "id": 56,
  "name": "Satu tahun akademik terdiri atas 2 (dua) semester",
  "standard_criteria_id": 3,
  "standard_statement_id": 27
 },
 {
  "id": 57,
  "name": "Masa Studi dan beban belajar mahasiswa : \na. Program Diploma tiga paling lama 5 tahun dengan beban belajar paling sedikit 108 sks \nb. Program Sarjana paling lama 7 tahun dengan beban belajar paling sedikit 144 sks \nc. Program Magister paling lama 4 tahun dengan beban belajar paling sedikit 36 sks",
  "standard_criteria_id": 3,
  "standard_statement_id": 27
 },
 {
  "id": 58,
  "name": "1 (satu) sks pada proses pembelajaran berupa kuliah, responsi, atau tutorial, terdiri atas: \na. kegiatan tatap muka 50 (lima puluh) menit per minggu per semester; \nb. kegiatan penugasan terstruktur 60 (enam puluh) menit per minggu per semester; dan \nc. kegiatan mandiri 60 (enam puluh) menit per minggu per semester.",
  "standard_criteria_id": 3,
  "standard_statement_id": 27
 },
 {
  "id": 59,
  "name": "1 (satu) sks pada proses pembelajaran berupa seminar atau bentuk lain yang sejenis, terdiri atas: \na. kegiatan tatap muka 100 (seratus) menit per minggu per semester; dan \nb. kegiatan mandiri 70 (tujuh puluh) menit per minggu per semester.",
  "standard_criteria_id": 3,
  "standard_statement_id": 27
 },
 {
  "id": 60,
  "name": "1 (satu) sks pada proses pembelajaran berupa praktikum, praktik studio, praktik bengkel, praktik lapangan, praktik kerja, Penelitian, perancangan, atau pengembangan, pelatihan militer, pertukaran pelajar, magang, wirausaha, dan\/atau Pengabdian kepada 170 (seratus tujuh puluh) menit per minggu per semester.",
  "standard_criteria_id": 3,
  "standard_statement_id": 27
 },
 {
  "id": 61,
  "name": "Tingkat kehadiran dosen dalam pembelajaran (PK) ≥ 95%",
  "standard_criteria_id": 3,
  "standard_statement_id": 28
 },
 {
  "id": 62,
  "name": "Rata-rata kehadiran Mahasiswa dalam perkuliahan ≥ 80%",
  "standard_criteria_id": 3,
  "standard_statement_id": 28
 },
 {
  "id": 63,
  "name": "Rata-rata kehadiran Mahasiswa dalam praktikum ≥ 90%",
  "standard_criteria_id": 3,
  "standard_statement_id": 28
 },
 {
  "id": 64,
  "name": "Indek Proses Pembelajaran (IPP) ≥ 3.25",
  "standard_criteria_id": 3,
  "standard_statement_id": 29
 },
 {
  "id": 65,
  "name": "≥ 75 % mahasiswa menyatakan puas terhadap pengalaman belajar",
  "standard_criteria_id": 3,
  "standard_statement_id": 29
 },
 {
  "id": 66,
  "name": "Terdapat bukti tindak lanjut dari hasil pengukuran kepuasan mahasiswa minimal 2 kali \nsetiap semester serta digunakan untuk perbaikan proses pembelajaran dan menunjukan \npeningkatan hasil pembelajaran",
  "standard_criteria_id": 3,
  "standard_statement_id": 29
 },
 {
  "id": 67,
  "name": "D3: Rata-rata mahasiswa memiliki IPS minimum 3.00 >= 70%",
  "standard_criteria_id": 3,
  "standard_statement_id": 30
 },
 {
  "id": 68,
  "name": "S1 : Rata-rata mahasiswa memiliki IPS minimum 3.00 ≥ 70%",
  "standard_criteria_id": 3,
  "standard_statement_id": 30
 },
 {
  "id": 69,
  "name": "S2 : Rata-rata mahasiswa memiliki IPS minimum 3.50 ≥ 70%",
  "standard_criteria_id": 3,
  "standard_statement_id": 30
 },
 {
  "id": 70,
  "name": "\"Tersedianya pedoman penilaian proses dan hasil belajar mahasiswa yang mencakup:\na. prinsip penilaian;\nb. teknik dan instrumen penilaian;\nc. mekanisme dan prosedur penilaian;\nd. pelaksanaan penilaian;\ne. pelaporan penilaian; dan\nf. kelulusan mahasiswa.\"",
  "standard_criteria_id": 4,
  "standard_statement_id": 31
 },
 {
  "id": 71,
  "name": "Terdapat bukti pelaksanaan penilaian dilakukan memenuhi 5 (lima) prinsip yang dilakukan secara terintegrasi, yaitu: \n1) Terdapat feedback hasil penilaian untuk memotivasi mahasiswa agar mampu memperbaiki perencanaan dan cara belajar, serta meraih capaian pembelajaran lulusan. \n",
  "standard_criteria_id": 4,
  "standard_statement_id": 32
 },
 {
  "id": 72,
  "name": "2) Terdapat penilaian yang dilakukan pada saat proses pembelajaran berlangsung",
  "standard_criteria_id": 4,
  "standard_statement_id": 32
 },
 {
  "id": 73,
  "name": "3) Penilaian didasarkan pada standar yang disepakati antara dosen dan mahasiswa",
  "standard_criteria_id": 4,
  "standard_statement_id": 32
 },
 {
  "id": 74,
  "name": "4) Penilaian dilaksanakan sesuai dengan prosedur dan kriteria yang jelas, disepakati pada awal kuliah, dan dipahami oleh mahasiswa.",
  "standard_criteria_id": 4,
  "standard_statement_id": 32
 },
 {
  "id": 75,
  "name": "5) Prosedur dan hasil penilaian dimasukan dalam sistem informasi akademik sehingga dapat diakses oleh semua pemangku kepentingan",
  "standard_criteria_id": 4,
  "standard_statement_id": 32
 },
 {
  "id": 76,
  "name": "6) ≥ 70% mata kuliah dilengkapi dengan rubrik\/portofolio penilaian",
  "standard_criteria_id": 4,
  "standard_statement_id": 32
 },
 {
  "id": 77,
  "name": "Terdapat bukti yang menunjukkan kesesuaian teknik penilaian dengan capaian pembelajaran lulusan untuk minimal 75% mata kuliah",
  "standard_criteria_id": 4,
  "standard_statement_id": 33
 },
 {
  "id": 78,
  "name": "Terdapat bukti yang menunjukkan kesesuaian instrumen penilaian dengan capaian pembelajaran lulusan untuk minimal 75% mata kuliah",
  "standard_criteria_id": 4,
  "standard_statement_id": 34
 },
 {
  "id": 79,
  "name": "≥75% dosen memiliki kontrak rencana penilaian yang disampaikan kepada mahasiswa pada awal perkuliahan",
  "standard_criteria_id": 4,
  "standard_statement_id": 35
 },
 {
  "id": 80,
  "name": "≥75% dosen melaksanakan proses penilaian sesuai kontrak atau kesepakatan yang disampaikan di awal perkuliahan",
  "standard_criteria_id": 4,
  "standard_statement_id": 36
 },
 {
  "id": 81,
  "name": "≥75% Dosen memberikan umpan balik dan kesempatan untuk mempertanyakan hasil penilaian kepada mahasiswa",
  "standard_criteria_id": 4,
  "standard_statement_id": 37
 },
 {
  "id": 82,
  "name": "Terdapat bukti dokumentasi penilaian proses dan hasil belajar mahasiswa oleh dosen secara akuntabel dan transparan (menyertakan komponen-komponen penilaian, seperti\nTugas, Kuis, UTS, UAS, dll) untuk minimal 80% mata kuliah",
  "standard_criteria_id": 4,
  "standard_statement_id": 38
 },
 {
  "id": 83,
  "name": "≥75% dosen memiliki prosedur penilaian mencakup tahap perencanaan, kegiatan pemberian tugas atau soal, observasi kinerja, pengembalian hasil observasi, dan pemberian \nnilai akhir",
  "standard_criteria_id": 4,
  "standard_statement_id": 39
 },
 {
  "id": 84,
  "name": "≥95% dosen melaporkan nilai akhir mahasiswa kurang dari atau sama dengan 15 hari setelah ujian akhir semester.",
  "standard_criteria_id": 4,
  "standard_statement_id": 40
 },
 {
  "id": 85,
  "name": "Pelaporan penilaian dinyatakan dalam kisaran:\na. huruf A setara dengan angka 4\nb. huruf B setara dengan angka 3\nc. huruf C setara dengan angka 2\nd. huruf D setara dengan angka 1\ne. huruf E setara dengan angka 0",
  "standard_criteria_id": 4,
  "standard_statement_id": 40
 },
 {
  "id": 86,
  "name": "Terdapat bukti rencana atau melakukan proses perbaikan berdasarkan hasil monev penilaian",
  "standard_criteria_id": 4,
  "standard_statement_id": 41
 },
 {
  "id": 87,
  "name": "Mahasiswa dapat mengakses hasil penilaian capaian pembelajaran di setiap semester secara online",
  "standard_criteria_id": 4,
  "standard_statement_id": 42
 },
 {
  "id": 88,
  "name": "Mahasiswa mendapatkan Transkrip Nilai yang menyatakan hasil penilaian lulusan yang dinyatakan dengan Indeks Prestasi Kumulatif (IPK)",
  "standard_criteria_id": 4,
  "standard_statement_id": 43
 },
 {
  "id": 89,
  "name": "1. mahasiswa dinyatakan lulus dengan predikat memuaskan apabila 2,76 ≤ IPK ≤ 3,00",
  "standard_criteria_id": 4,
  "standard_statement_id": 44
 },
 {
  "id": 90,
  "name": "2. mahasiswa dinyatakan lulus dengan predikat sangat memuaskan apabila 3,01 ≤IPK ≤ 3,50",
  "standard_criteria_id": 4,
  "standard_statement_id": 44
 },
 {
  "id": 91,
  "name": "3. mahasiswa dinyatakan lulus dengan predikat pujian apabila IPK > 3,50",
  "standard_criteria_id": 4,
  "standard_statement_id": 44
 },
 {
  "id": 92,
  "name": "4. Lulusan dengan IPK ≥ 3.25 minimal 50%",
  "standard_criteria_id": 4,
  "standard_statement_id": 44
 },
 {
  "id": 93,
  "name": "1. Diberikan Ijazah, bagi lulusan program diploma tiga dan program sarjana, serta program magister",
  "standard_criteria_id": 4,
  "standard_statement_id": 45
 },
 {
  "id": 94,
  "name": "2. Sertifikat Kompetensi yang diterbitkan oleh perguruan tinggi bekerja sama dengan organisasi profesi, lembaga pelatihan, atau lembaga sertifikasi yang terakreditasi, bagi lulusan program pendidikan sesuai dengan keahlian dalam cabang ilmunya dan\/atau memiliki prestasi di luar program studinya;",
  "standard_criteria_id": 4,
  "standard_statement_id": 45
 },
 {
  "id": 95,
  "name": "3. Diberikan gelar, untuk setiap jenjang sesuai program studi",
  "standard_criteria_id": 4,
  "standard_statement_id": 45
 },
 {
  "id": 96,
  "name": "4. Diberikan surat keterangan pendamping ijazah",
  "standard_criteria_id": 4,
  "standard_statement_id": 45
 },
 {
  "id": 97,
  "name": "Kualifikasi akademik dosen program sarjana minimal S2 atau S2 terapan yang relevan dengan program studi",
  "standard_criteria_id": 5,
  "standard_statement_id": 46
 },
 {
  "id": 98,
  "name": "Kualifikasi akademik Dosen program magister dan program magister terapan minimal S3 atau S3 terapan yang relevan dengan program studi.",
  "standard_criteria_id": 5,
  "standard_statement_id": 46
 },
 {
  "id": 99,
  "name": "Persentase DTPS berpendidikan S3 untuk program Sarjana minimal 60% dari jumlah DTPS",
  "standard_criteria_id": 5,
  "standard_statement_id": 46
 },
 {
  "id": 100,
  "name": "Jumlah Dosen Tetap Universitas dengan jabatan akademik Guru besar terhadap jumlah seluruh dosen tetap ≥ 5 orang",
  "standard_criteria_id": 5,
  "standard_statement_id": 46
 },
 {
  "id": 101,
  "name": "Persentase DTPS dengan jabatan akademik Guru besar, Lektor Kepala, dan Lektor terhadap jumlah DTPS : S1: ≥ 70%, S2: ≥ 90%",
  "standard_criteria_id": 5,
  "standard_statement_id": 46
 },
 {
  "id": 102,
  "name": "Persentase dosen tetap bersertifikat pendidik professional\/profesi terhadap jumlah seluruh dosen tetap ≥ 80%",
  "standard_criteria_id": 5,
  "standard_statement_id": 46
 },
 {
  "id": 103,
  "name": "Persentase DTPS bersertifikat pendidik professional\/profesi terhadap jumlah DTPS ≥ 80%",
  "standard_criteria_id": 5,
  "standard_statement_id": 46
 },
 {
  "id": 104,
  "name": "Jumlah dosen yang ditugaskan untuk menjalankan proses pembelajaran pada setiap program studi yang memiliki keahlian di bidang ilmu yang sesuai dengan disiplin ilmu program studi paling sedikit 5 (lima) orang",
  "standard_criteria_id": 5,
  "standard_statement_id": 47
 },
 {
  "id": 105,
  "name": "Persentase dosen tetap terhadap seluruh dosen paling sedikit 90% dari jumlah seluruh dosen (persentase jumlah dosen tidak tetap terhadap dosen tetap ≤ 5%)",
  "standard_criteria_id": 5,
  "standard_statement_id": 47
 },
 {
  "id": 106,
  "name": "Persentase dosen tidak tetap terhadap DTPS ≤5%",
  "standard_criteria_id": 5,
  "standard_statement_id": 47
 },
 {
  "id": 107,
  "name": "Rasio jumlah dosen tetap yang memenuhi persyaratan dosen terhadap jumlah program studi ≥ 12",
  "standard_criteria_id": 5,
  "standard_statement_id": 47
 },
 {
  "id": 108,
  "name": "Jumlah DTPS yang terlibat dalam kegiatan pendidikan di PS S1 ≥ 12 orang, dan S2 ≥ 6 orang",
  "standard_criteria_id": 5,
  "standard_statement_id": 47
 },
 {
  "id": 109,
  "name": "Rasio jumlah mahasiswa terhadap jumlah dosen tetap : 10 – 25",
  "standard_criteria_id": 5,
  "standard_statement_id": 47
 },
 {
  "id": 110,
  "name": "Untuk program sarjana, rasio jumlah mahasiswa terhadap DTPS (nisbah dosen dan mahasiswa) : eksakta :10-25, humaniora 20 - 30",
  "standard_criteria_id": 5,
  "standard_statement_id": 47
 },
 {
  "id": 111,
  "name": "Tersedianya pedoman perhitungan beban kerja dosen yang mencakup kegiatan tugas pokok, kegiatan tugas tambahan, dan kegiatan penunjang",
  "standard_criteria_id": 5,
  "standard_statement_id": 48
 },
 {
  "id": 112,
  "name": "Rata-rata jumlah bimbingan sebagai pembimbing utama ≤ 6 mahasiswa",
  "standard_criteria_id": 5,
  "standard_statement_id": 49
 },
 {
  "id": 113,
  "name": "Wakil Rektor II memiliki rencana pengembangan dosen (DTPS) dan dilaksanakan secara konsisten",
  "standard_criteria_id": 5,
  "standard_statement_id": 50
 },
 {
  "id": 114,
  "name": "Jumlah Dosen tetap yang mengikuti studi lanjut ke jenjang S3 minimal 5 orang per tahun",
  "standard_criteria_id": 5,
  "standard_statement_id": 50
 },
 {
  "id": 115,
  "name": "Persentase Dosen tetap yang mengikuti sertifikasi kompetensi 20%",
  "standard_criteria_id": 5,
  "standard_statement_id": 50
 },
 {
  "id": 116,
  "name": "Rata-rata jumlah pengakuan\/rekognisi dosen tetap atas kepakaran\/ prestasi \/kinerja terhadap jumlah dosen tetap ≥ 0.5",
  "standard_criteria_id": 5,
  "standard_statement_id": 50
 },
 {
  "id": 117,
  "name": "Rata-rata jumlah pengakuan\/rekognisi DTPS atas kepakaran prestasi \/kinerja terhadap jumlah DTPS ≥ 0.5",
  "standard_criteria_id": 5,
  "standard_statement_id": 50
 },
 {
  "id": 118,
  "name": "Indeks Kepuasan Kerja (IKK) Dosen ≥ 3.25",
  "standard_criteria_id": 5,
  "standard_statement_id": 50
 },
 {
  "id": 119,
  "name": "Jumlah tenaga kependidikan memenuhi tingkat kecukupan sesuai dan kualifikasi akademik sesuai jenis pekerjaan",
  "standard_criteria_id": 5,
  "standard_statement_id": 51
 },
 {
  "id": 120,
  "name": "Tenaga kependidikan selain administrasi (Pustakawan, Laboran, Analis, Operator, Programmer, Pranata Komputer dan Teknisi) memiliki kualifikasi akademik minimal diploma 3 dan ≥50% memiliki kualifikasi akademik Sarjana (S1)",
  "standard_criteria_id": 5,
  "standard_statement_id": 51
 },
 {
  "id": 121,
  "name": "100% Pustakawan memiliki Sertifikasi Kompetensi Pustakawan",
  "standard_criteria_id": 5,
  "standard_statement_id": 51
 },
 {
  "id": 122,
  "name": "Sebanyak 1 Pustakawan memiliki kualifikasi akademik Magister (S2)",
  "standard_criteria_id": 5,
  "standard_statement_id": 51
 },
 {
  "id": 123,
  "name": "Jumlah laboran memenuhi jumlah laboratorium program studi",
  "standard_criteria_id": 5,
  "standard_statement_id": 51
 },
 {
  "id": 124,
  "name": "100% tenaga kependidikan selain administrasi (Laboran, Analis, Operator, Programmer, Pranata Komputer dan Teknisi) memiliki sertifikasi kompetensi sesuai bidang tugas dan keahliannya",
  "standard_criteria_id": 5,
  "standard_statement_id": 51
 },
 {
  "id": 125,
  "name": "≥50% Tenaga administrasi memiliki kualifikasi akademik Sarjana (S1) dan minimal berpendidikan SMA",
  "standard_criteria_id": 5,
  "standard_statement_id": 51
 },
 {
  "id": 126,
  "name": "≥50% Tenaga administrasi memiliki sertifikasi sesuai dengan bidang tugasnya",
  "standard_criteria_id": 5,
  "standard_statement_id": 51
 },
 {
  "id": 127,
  "name": "Universitas memiliki rencana pengembangan tenaga kependidik sebagai bagian dari Renstra Universitas",
  "standard_criteria_id": 5,
  "standard_statement_id": 52
 },
 {
  "id": 128,
  "name": "Jumlah tenaga kependidikan yang mengikuti studi lanjut minimal 2 orang per tahun",
  "standard_criteria_id": 5,
  "standard_statement_id": 52
 },
 {
  "id": 129,
  "name": "Jumlah tenaga kependidikan yang mengikuti sertifikasi kompetensi minimal 3 orang per tahun",
  "standard_criteria_id": 5,
  "standard_statement_id": 52
 },
 {
  "id": 130,
  "name": "Indeks Kepuasan Tenaga Kependidikan (IKTK) ≥ 3.00",
  "standard_criteria_id": 5,
  "standard_statement_id": 52
 },
 {
  "id": 131,
  "name": "Setiap ruang kelas dilengkapi dengan peralatan perkuliahan yaitu kursi dan\/atau meja untuk mahasiswa sesuai kapasitas kelas, serta meja dan kursi untuk dosen",
  "standard_criteria_id": 6,
  "standard_statement_id": 53
 },
 {
  "id": 132,
  "name": "Setiap ruang kelas dilengkapi dengan white board, proyektor, dan akses internet",
  "standard_criteria_id": 6,
  "standard_statement_id": 53
 },
 {
  "id": 133,
  "name": "Tersedianya software yang berlisensi untuk setiap mata kuliah yang memerlukan software tertentu",
  "standard_criteria_id": 6,
  "standard_statement_id": 53
 },
 {
  "id": 134,
  "name": "Tersedianya buku, teks dan referensi untuk setiap program studi, eBook dan Repository",
  "standard_criteria_id": 6,
  "standard_statement_id": 53
 },
 {
  "id": 135,
  "name": "Tersedianya jurnal ilmiah nasional terakreditasi dan jurnal internasional dalam bentuk e-journal yang sesuai dengan program studi",
  "standard_criteria_id": 6,
  "standard_statement_id": 53
 },
 {
  "id": 136,
  "name": "Tersedianya koleksi prosiding seminar untuk setiap program studi",
  "standard_criteria_id": 6,
  "standard_statement_id": 53
 },
 {
  "id": 137,
  "name": "Tersedianya bandwidth dan jaringan internet yang dapat digunakan untuk akses internet oleh seluruh sivitas akademika di seluruh area kampus",
  "standard_criteria_id": 6,
  "standard_statement_id": 53
 },
 {
  "id": 138,
  "name": "Tersedianya sarana teknologi informasi dan komunikasi, meliputi :\na. Layanan e-learning menggunakan eKlas\nb. Sistem informasi perpustakan berupa e-journal, ebook, e-repository\nc. Sistem Informasi Akademik (Klas)\nd. Sistem Informasi Mahasiswa, Dosen dan Karyawan (Klas2)\ne. Sistem Informasi Penelitian dan PkM\nf. Sistem Informasi Kepuasan Layanan\ng. Sistem Informasi pengajuan anggaran\nh. Sistem Informasi pengajuan dan perawatan barang (AiMS)",
  "standard_criteria_id": 6,
  "standard_statement_id": 53
 },
 {
  "id": 139,
  "name": "Tersedianya peralatan dan material eksperimen yang memadai di setiap laboratorium sesuai dengan pemanfaatannya dan memenuhi capaian pembelajaran lulusan",
  "standard_criteria_id": 6,
  "standard_statement_id": 53
 },
 {
  "id": 140,
  "name": "Tersedianya peralatan olahraga dan seni yang dapat digunakan oleh sivitas akademika dan memenuhi kebutuhan Unit kegiatan Mahasiswa",
  "standard_criteria_id": 6,
  "standard_statement_id": 53
 },
 {
  "id": 141,
  "name": "Tersedianya sarana fasilitas umum meliputi : \na. UPT Pelayanan kesehatan \nb. Fasilitas Ibadah \nc. Bank \nd. Fasilitas Parkir \ne. Sarana Konsultasi Psikologi",
  "standard_criteria_id": 6,
  "standard_statement_id": 53
 },
 {
  "id": 142,
  "name": "Tersedianya sarana kebersihan yang memadai untuk menjaga kebersihan di seluruh area kampus",
  "standard_criteria_id": 6,
  "standard_statement_id": 53
 },
 {
  "id": 143,
  "name": "Tersedianya peralatan kesehatan dan keselamatan di seluruh gedung dan lantai serta tempat-tempat strategis di seluruh area kampus, dan mudah untuk diakses",
  "standard_criteria_id": 6,
  "standard_statement_id": 53
 },
 {
  "id": 144,
  "name": "Tersedianya peralatan keamanan di seluruh gedung, dan ruangan serta tempat-tempat strategis di seluruh area kampus, yang dapat memantau seluruh area kampus",
  "standard_criteria_id": 6,
  "standard_statement_id": 53
 },
 {
  "id": 145,
  "name": "Tersedianya lahan kampus yang berada di dalam lingkungan yang secara ekologis nyaman dan sehat untuk menunjang proses pembelajaran",
  "standard_criteria_id": 6,
  "standard_statement_id": 54
 },
 {
  "id": 146,
  "name": "Lahan kampus merupakan milik Yayasan MSU Global",
  "standard_criteria_id": 6,
  "standard_statement_id": 54
 },
 {
  "id": 147,
  "name": "Tersedianya gedung kampus yang memiliki kualitas bangunan kelas A atau setara",
  "standard_criteria_id": 6,
  "standard_statement_id": 54
 },
 {
  "id": 148,
  "name": "Bangunan kampus memenuhi persyaratan keselamatan, kesehatan, kenyamanan, dan keamanan, serta dilengkapi dengan instalasi listrik yang berdaya memadai dan instalasi, baik limbah domestik maupun limbah khusus",
  "standard_criteria_id": 6,
  "standard_statement_id": 54
 },
 {
  "id": 149,
  "name": "Tersedianya ruang kelas dengan rasio luas 1-1.5 m2 per mahasiswa",
  "standard_criteria_id": 6,
  "standard_statement_id": 54
 },
 {
  "id": 150,
  "name": "Tersedianya perpustakaan dengan luas 4000 m2",
  "standard_criteria_id": 6,
  "standard_statement_id": 54
 },
 {
  "id": 151,
  "name": "Tersedianya laboratorium\/studio\/bengkel kerja\/unit produksi yang memadai sesuai dengan jenis mata kuliah dan memenuhi capaian pembelajaran lulusan",
  "standard_criteria_id": 6,
  "standard_statement_id": 54
 },
 {
  "id": 152,
  "name": "Tersedianya fasilitas olahraga yang dapat digunakan oleh sivitas akademika dan memenuhi kebutuhan Unit Kegiatan Mahasiswa",
  "standard_criteria_id": 6,
  "standard_statement_id": 54
 },
 {
  "id": 153,
  "name": "Tersedianya ruang untuk berkesenian yang dapat digunakan oleh sivitas akademika dan memenuhi kebutuhan Unit Kegiatan Mahasiswa",
  "standard_criteria_id": 6,
  "standard_statement_id": 54
 },
 {
  "id": 154,
  "name": "Tersedianya ruang Unit Kegiatan Mahasiswa yang mencukupi dan memadai",
  "standard_criteria_id": 6,
  "standard_statement_id": 54
 },
 {
  "id": 155,
  "name": "Tersedianya ruang pimpinan minimal 10m2 per ruangan per pimpinan",
  "standard_criteria_id": 6,
  "standard_statement_id": 54
 },
 {
  "id": 156,
  "name": "Tersedianya ruang dosen minimal 4m2 per ruangan per dosen",
  "standard_criteria_id": 6,
  "standard_statement_id": 54
 },
 {
  "id": 157,
  "name": "Tersedianya ruang tata usaha minimal 4m2 per karyawan",
  "standard_criteria_id": 6,
  "standard_statement_id": 54
 },
 {
  "id": 158,
  "name": "Tersedianya fasilitas umum, meliputi: jalan; air; listrik; jaringan komunikasi suara dan data dengan jumlah yang memadai dan kondisi yang baik",
  "standard_criteria_id": 6,
  "standard_statement_id": 54
 },
 {
  "id": 159,
  "name": "Tersedianya jalan yang menghubungkan setiap gedung yang nyaman untuk dilalui",
  "standard_criteria_id": 6,
  "standard_statement_id": 54
 },
 {
  "id": 160,
  "name": "Tersedianya area parkir dengan jumlah dan luas yang memadai",
  "standard_criteria_id": 6,
  "standard_statement_id": 54
 },
 {
  "id": 161,
  "name": "Tersedianya instalasi air bersih dan pembuangan air kotor",
  "standard_criteria_id": 6,
  "standard_statement_id": 54
 },
 {
  "id": 162,
  "name": "\"Terpenuhinya sarana dan prasarana mahasiswa yang berkebutuhan khusus meliputi:\na. pelabelan dengan tulisan Braille dan informasi dalam bentuk suara;\nb. lerengan (ramp) untuk pengguna kursi roda;\nc. jalur pemandu (guiding block) di jalan atau koridor di lingkungan kampus;\nd. peta\/denah kampus atau gedung dalam bentuk peta\/denah timbul; dan\ne. toilet atau kamar mandi untuk pengguna kursi roda.\"",
  "standard_criteria_id": 6,
  "standard_statement_id": 55
 },
 {
  "id": 163,
  "name": "Tersedianya dokumen tata kelola yang menetapkan dan mengatur pelaksana standar pengelolaan pembelajaran oleh Wakil Rektor I sebagai Unit Pengelola Program Studi",
  "standard_criteria_id": 7,
  "standard_statement_id": 56
 },
 {
  "id": 164,
  "name": "Tersedianya dokumen kurikulum dan rencana pembelajaran setiap mata kuliah dari setiap program studi",
  "standard_criteria_id": 7,
  "standard_statement_id": 57
 },
 {
  "id": 165,
  "name": "Terdapat dokumen pelaksanaan penyelenggaraan program pembelajaran sesuai dengan standar isi, standar proses, dan standar penilaian",
  "standard_criteria_id": 7,
  "standard_statement_id": 58
 },
 {
  "id": 166,
  "name": "Terdapat bukti tentang pelaksanaan kegiatan sistemik yang menciptakan suasana akademik dan budaya mutu yang baik",
  "standard_criteria_id": 7,
  "standard_statement_id": 59
 },
 {
  "id": 167,
  "name": "Terdapat bukti tentang pelaksanaan kegiatan pemantauan dan evaluasi secara periodik dalam rangka menjaga dan meningkatkan mutu proses pembelajaran",
  "standard_criteria_id": 7,
  "standard_statement_id": 60
 },
 {
  "id": 168,
  "name": "Tersedianya laporan hasil program pembelajaran setiap semester yang digunakan sebagai sumber data dan informasi dalam pengambilan keputusan perbaikan dan pengembangan mutu pembelajaran",
  "standard_criteria_id": 7,
  "standard_statement_id": 61
 },
 {
  "id": 169,
  "name": "Tersedianya dokumen kebijakan, rencana strategis, dan operasional terkait dengan pembelajaran yang dapat diakses oleh sivitas akademika dan pemangku kepentingan, serta dapat dijadikan pedoman bagi program studi dalam melaksanakan program pembelajaran",
  "standard_criteria_id": 7,
  "standard_statement_id": 62
 },
 {
  "id": 170,
  "name": "Terdapat bukti penyelenggaraan standar kompentensi lulusan, standar isi pembelajaran, standar proses pembelajaran, dan standar penilaian pembelajaran",
  "standard_criteria_id": 7,
  "standard_statement_id": 63
 },
 {
  "id": 171,
  "name": "Terdapat Bukti Rencana Tindak Lanjut (RTL) sebagai hasil dari Rapat Tinjauan Manajemen (RTM) untuk meningkatkan mutu pengelolaan program studi dalam melaksanakan program pembelajaran",
  "standard_criteria_id": 7,
  "standard_statement_id": 64
 },
 {
  "id": 172,
  "name": "Terdapat bukti Hasil Audit Mutu Internal (AMI)",
  "standard_criteria_id": 7,
  "standard_statement_id": 65
 },
 {
  "id": 173,
  "name": "Tersedianya panduan perencanaan, pelaksanaan, evaluasi, pengawasan, penjaminan mutu, dan pengembangan kegiatan pembelajaran dan dosen",
  "standard_criteria_id": 7,
  "standard_statement_id": 66
 },
 {
  "id": 174,
  "name": "Adanya bukti penyampaian laporan kinerja program studi dalam menyelenggarakan program pembelajaran paling sedikit melalui pangkalan data pendidikan tinggi setiap \nsemester secara tepat waktu",
  "standard_criteria_id": 7,
  "standard_statement_id": 67
 },
 {
  "id": 175,
  "name": "1. Besaran satuan biaya operasional per mahasiswa per tahun ≥ 20 juta",
  "standard_criteria_id": 8,
  "standard_statement_id": 68
 },
 {
  "id": 176,
  "name": "2. Terdapat bukti penyusunan rencana anggaran pendapatan dan belanja (RAPB) tahunan dan penetapan biaya yang ditanggung oleh mahasiswa mengacu pada standar satuan biaya operasional",
  "standard_criteria_id": 8,
  "standard_statement_id": 68
 },
 {
  "id": 177,
  "name": "Tersedianya Laporan keuangan yang teraudit baik secara internal maupun eksternal dengan status Wajar Tanpa Pengecualian (WTP)",
  "standard_criteria_id": 8,
  "standard_statement_id": 69
 },
 {
  "id": 178,
  "name": "1. Terdapat bukti tentang pelaksanaan analisis biaya operasional",
  "standard_criteria_id": 8,
  "standard_statement_id": 70
 },
 {
  "id": 179,
  "name": "2. Hasil analisis biaya operasional digunakan sebagai acuan dalam penyusunan rencana kerja dan anggaran tahunan",
  "standard_criteria_id": 8,
  "standard_statement_id": 70
 },
 {
  "id": 180,
  "name": "1. Terdapat bukti tentang pelaksanaan evaluasi tingkat ketercapaian standar satuan biaya operasional pada setiap tahun anggaran",
  "standard_criteria_id": 8,
  "standard_statement_id": 71
 },
 {
  "id": 181,
  "name": "2. Adanya laporan tahunan tentang penggunaan dana pendidikan dan pelaksanaan kegiatan sesuai dengan Rencana Anggaran Kegiatan Tahunan",
  "standard_criteria_id": 8,
  "standard_statement_id": 71
 },
 {
  "id": 182,
  "name": "Adanya pos penerimaan di luar mahasiswa baik berupa hibah dan kerja sama degan berbagai instansi, masyarakat, atau hasil usaha sesuai kompetensi universitas",
  "standard_criteria_id": 8,
  "standard_statement_id": 72
 },
 {
  "id": 183,
  "name": "Persentase perolehan dana yang bersumber dari mahasiswa terhadap total perolehan dana perguruan tinggi ≤ 75%",
  "standard_criteria_id": 8,
  "standard_statement_id": 72
 },
 {
  "id": 184,
  "name": "Persentase perolehan dana yang bersumber selain dari mahasiswa dan dari kementerian\/lembaga terhadap total perolehan dana perguruan tinggi ≥ 10%",
  "standard_criteria_id": 8,
  "standard_statement_id": 72
 },
 {
  "id": 185,
  "name": "Tersedianya dokumen kebijakan, mekanisme, dan prosedur dalam menggalang sumber dana lain secara akuntabel dan transparan dalam rangka peningkatan kualitas pendidikan",
  "standard_criteria_id": 8,
  "standard_statement_id": 73
 },
 {
  "id": 186,
  "name": "Rasio jumlah penelitian yang diterbitkan dalam bentuk buku ber ISBN atau Book Chapter terhadap jumlah dosen tetap ≥ 10%",
  "standard_criteria_id": 9,
  "standard_statement_id": 74
 },
 {
  "id": 187,
  "name": "Rasio jumlah hasil penelitian dalam bentuk teknologi tepat guna, Produk (Produk \nTerstandarisasi, Produk Tersertifikasi), Karya Seni, Rekayasa Sosial, yang dapat \ndimanfaatkan oleh masyarakat terhadap jumlah dosen tetap ≥ 1%",
  "standard_criteria_id": 9,
  "standard_statement_id": 74
 },
 {
  "id": 188,
  "name": "Rasio jumlah penelitian yang mendapat pengakuan HKI (Hak Cipta, Naskah Kebijakan, Desain Produk Industri, Perlindungan Varietas Tanaman, Desain Tata Letak Sirkuit Terpadu, dll.) terhadap jumlah dosen tetap ≥ 10%",
  "standard_criteria_id": 9,
  "standard_statement_id": 74
 },
 {
  "id": 189,
  "name": "Rasio jumlah luaran penelitian yang menghasilkan paten atau paten sederhana terhadap jumlah dosen tetap sebesar ≥1%",
  "standard_criteria_id": 9,
  "standard_statement_id": 74
 },
 {
  "id": 190,
  "name": "Terdapat bukti hasil penelitian dosen dan mahasiswa memenuhi kaidah dan metode \nilmiah secara sistematis sesuai otonomi keilmuan dan budaya akademik.",
  "standard_criteria_id": 9,
  "standard_statement_id": 75
 },
 {
  "id": 191,
  "name": "100% hasil penelitian (tugas akhir) mahasiswa sesuai dengan Capaian Pembelajaran Lulusan",
  "standard_criteria_id": 9,
  "standard_statement_id": 76
 },
 {
  "id": 192,
  "name": "Rasio publikasi di jurnal internasional bereputasi terhadap dosen tetap ≥ 10%",
  "standard_criteria_id": 9,
  "standard_statement_id": 77
 },
 {
  "id": 193,
  "name": "Rasio publikasi di jurnal Nasional terakreditasi atau jurnal internasional terhadap dosen tetap ≥ 50%",
  "standard_criteria_id": 9,
  "standard_statement_id": 77
 },
 {
  "id": 194,
  "name": "Rasio jumlah publikasi di seminar dan media masa terhadap dosen tetap ≥ 35%",
  "standard_criteria_id": 9,
  "standard_statement_id": 77
 },
 {
  "id": 195,
  "name": "Rasio jumlah artikel karya ilmiah yang disitasi terhadap dosen tetap ≥ 17%",
  "standard_criteria_id": 9,
  "standard_statement_id": 78
 },
 {
  "id": 196,
  "name": "Terdapat inkubator hasil penelitian",
  "standard_criteria_id": 9,
  "standard_statement_id": 79
 },
 {
  "id": 197,
  "name": "Terdapat unit bisnis hasil penelitian",
  "standard_criteria_id": 9,
  "standard_statement_id": 79
 },
 {
  "id": 198,
  "name": "Terdapat seminar internasional tahunan mencakup bidang keilmuan ekonomi, teknik, dan kesehatan",
  "standard_criteria_id": 9,
  "standard_statement_id": 80
 },
 {
  "id": 199,
  "name": "Lebih dari 30% dari seluruh hasil penelitian dosen dikembangkan menjadi buku ajar\/buku teks, sub bab dalam buku ajar, studi kasus, tambahan materi perkuliahan atau bentuk lain yang relevan",
  "standard_criteria_id": 9,
  "standard_statement_id": 81
 },
 {
  "id": 200,
  "name": "Adanya bukti penelitian mempunyai tingkat kualitas dan relevansi tujuan, permasalahan, state of the art, metode, dan kebaruan yang signifikan.",
  "standard_criteria_id": 10,
  "standard_statement_id": 82
 },
 {
  "id": 201,
  "name": "Adanya bukti materi pada penelitian dasar berorientasi pada luaran penelitian yang berupa penjelasan atau penemuan untuk mengantisipasi suatu gejala, fenomena, kaidah, model, atau postulat baru.",
  "standard_criteria_id": 10,
  "standard_statement_id": 83
 },
 {
  "id": 202,
  "name": "Adanya bukti materi pada penelitian terapan berorientasi pada luaran penelitian yang berupa inovasi serta pengembangan ilmu pengetahuan dan teknologi yang bermanfaat bagi masyarakat, dunia usaha, dan\/atau industri dan mengantisipasi kebutuhan masa mendatang.",
  "standard_criteria_id": 10,
  "standard_statement_id": 84
 },
 {
  "id": 203,
  "name": "Adanya bukti materi pada penelitian dasar dan penelitian terapan memuat prinsip-prinsip kemanfaatan, kemutakhiran, dan mengantisipasi kebutuhan masa mendatang.",
  "standard_criteria_id": 10,
  "standard_statement_id": 85
 },
 {
  "id": 204,
  "name": "Tersedianya dokumen formal renstra penelitian yang memuat landasan pengembangan, peta jalan penelitian, sumber daya, sasaran program strategis, dan indikator kinerja yang mengacu pada visi misi dengan memperhatikan perkembangan ilmu pengetahuan dan teknologi di masa yang akan datang serta mempertimbangkan masukan dari stakeholders",
  "standard_criteria_id": 11,
  "standard_statement_id": 86
 },
 {
  "id": 205,
  "name": "Adanya bukti kebijakan, pedoman dan prosedur tentang perencanaan, pelaksanaan, dan pelaporan penelitian yang disosialisasikan, mudah diakses, sesuai dengan rencana strategis penelitian, serta dipahami oleh semua pemangku kepentingan",
  "standard_criteria_id": 11,
  "standard_statement_id": 87
 },
 {
  "id": 206,
  "name": "Adanya bukti kebijakan, pedoman dan prosedur tentang penelitian dosen yang melibatkan mahasiswa",
  "standard_criteria_id": 11,
  "standard_statement_id": 87
 },
 {
  "id": 207,
  "name": "Tersedianya peta jalan penelitian Program Studi yang mengacu pada peta jalan penelitian di dalam Renstra Penelitian Universitas",
  "standard_criteria_id": 11,
  "standard_statement_id": 88
 },
 {
  "id": 208,
  "name": "Tersedianya peta jalan penelitian dosen\/tim dosen yang mengacu pada peta jalan penelitian di dalam Renstra Penelitian",
  "standard_criteria_id": 11,
  "standard_statement_id": 89
 },
 {
  "id": 209,
  "name": "Terdapat dokumen proposal penelitian sesuai dengan jenis penelitian yang akan dilakukan yang diupload pada Lembaga Penelitian",
  "standard_criteria_id": 11,
  "standard_statement_id": 90
 },
 {
  "id": 210,
  "name": "100% penelitian dosen melibatkan mahasiswa",
  "standard_criteria_id": 11,
  "standard_statement_id": 90
 },
 {
  "id": 211,
  "name": "≥ 80% proposal penelitian Dosen sesuai dengan peta jalan penelitian",
  "standard_criteria_id": 11,
  "standard_statement_id": 90
 },
 {
  "id": 212,
  "name": "≥ 80% proposal penelitian Dosen sesuai dengan peta jalan penelitian",
  "standard_criteria_id": 11,
  "standard_statement_id": 91
 },
 {
  "id": 213,
  "name": "Adanya bukti hasil penilaian proposal penelitian dosen",
  "standard_criteria_id": 11,
  "standard_statement_id": 91
 },
 {
  "id": 214,
  "name": "Adanya bukti pengumuman usulan penelitian dosen yang dikeluarkan oleh Lembaga Penelitian",
  "standard_criteria_id": 11,
  "standard_statement_id": 92
 },
 {
  "id": 215,
  "name": "Adanya bukti legalitas (Surat Tugas) penugasan pelaksana penelitian",
  "standard_criteria_id": 11,
  "standard_statement_id": 92
 },
 {
  "id": 216,
  "name": "Terdapat bukti dokumen proposal penelitian",
  "standard_criteria_id": 11,
  "standard_statement_id": 93
 },
 {
  "id": 217,
  "name": "≥ 80% penelitian mahasiswa sesuai dengan peta jalan penelitian",
  "standard_criteria_id": 11,
  "standard_statement_id": 93
 },
 {
  "id": 218,
  "name": "Adanya bukti legalitas pengangkatan reviewer",
  "standard_criteria_id": 11,
  "standard_statement_id": 94
 },
 {
  "id": 219,
  "name": "Adanya bukti hasil penilaian proposal penelitian mahasiswa",
  "standard_criteria_id": 11,
  "standard_statement_id": 94
 },
 {
  "id": 220,
  "name": "Penelitian dilaksanakan sesuai dengan Proposal Penelitian yang sudah direvisi atas masukan reviewer.",
  "standard_criteria_id": 11,
  "standard_statement_id": 95
 },
 {
  "id": 221,
  "name": "Pelaksanaan penelitian dilengkapi dengan catatan penelitian (Log Book)",
  "standard_criteria_id": 11,
  "standard_statement_id": 95
 },
 {
  "id": 222,
  "name": "Penyerapan anggaran penelitian sesuai dengan ajuan proposal",
  "standard_criteria_id": 11,
  "standard_statement_id": 95
 },
 {
  "id": 223,
  "name": "Terdapat bukti kegiatan penelitian dosen telah mempertimbangkan standar mutu, keselamatan kerja, kesehatan, kenyamanan, serta keamanan peneliti, masyarakat, dan lingkungan.",
  "standard_criteria_id": 11,
  "standard_statement_id": 96
 },
 {
  "id": 224,
  "name": "Terdapat bukti kegiatan penelitian mahasiswa telah mempertimbangkan standar mutu, keselamatan kerja, kesehatan, kenyamanan, serta keamanan peneliti, masyarakat, dan lingkungan.",
  "standard_criteria_id": 11,
  "standard_statement_id": 97
 },
 {
  "id": 225,
  "name": "Sebanyak 100% penelitian mahasiswa sudah memenuhi Capaian Pembelajaran Lulusan",
  "standard_criteria_id": 11,
  "standard_statement_id": 98
 },
 {
  "id": 226,
  "name": "Kegiatan penelitian yang dilakukan oleh mahasiswa dinyatakan dalam besaran sks minimal 4 sks",
  "standard_criteria_id": 11,
  "standard_statement_id": 99
 },
 {
  "id": 227,
  "name": "Terdapat bukti dokumen laporan kemajuan minimal berisi pencapaian sementara, log book, penggunaan anggaran, dan rencana kegiatan sampai penelitian selesai yang diupload kepada Lembaga Penelitian",
  "standard_criteria_id": 11,
  "standard_statement_id": 100
 },
 {
  "id": 228,
  "name": "Terdapat berita acara hasil review laporan kemajuan sebagai masukan bagi penelitian",
  "standard_criteria_id": 11,
  "standard_statement_id": 101
 },
 {
  "id": 229,
  "name": "Terdapat bukti dokumen laporan akhir yang disertai dengan laporan keuangan sesuai dengan pedoman yang ditetapkan yang diupload kepada Lembaga Penelitian",
  "standard_criteria_id": 11,
  "standard_statement_id": 102
 },
 {
  "id": 230,
  "name": "Terdapat bukti luaran penelitian sesuai dengan yang dijanjikan sebagaimana tertuang dalam proposal",
  "standard_criteria_id": 11,
  "standard_statement_id": 102
 },
 {
  "id": 231,
  "name": "Terdapat berita acara hasil penilaian terhadap pencapaian penelitian sebagai dasar keberlanjutan penelitian",
  "standard_criteria_id": 11,
  "standard_statement_id": 103
 },
 {
  "id": 232,
  "name": "Terdapat instrumen penilaian proses dan hasil penelitian yang komprehensif, meliputi kualitas penelitian, ketepatan metode, pencapaian hasil, kesesuaian dengan rencana, luaran penelitian, dokumen penelitian, laporan keuangan, dan keberlanjutan penelitian",
  "standard_criteria_id": 12,
  "standard_statement_id": 104
 },
 {
  "id": 233,
  "name": "Terdapat bukti pelaksanaan penilaian proses dan hasil penelitian dilakukan untuk memotivasi pelaksana agar terus meningkatkan mutu penelitian",
  "standard_criteria_id": 12,
  "standard_statement_id": 104
 },
 {
  "id": 234,
  "name": "Terdapat bukti pelaksanaan penilaian proses dan hasil penelitian bebas dari pengaruh subjektivitas",
  "standard_criteria_id": 12,
  "standard_statement_id": 104
 },
 {
  "id": 235,
  "name": "Terdapat bukti pelaksanaan penilaian proses dan hasil penelitian dilakukan dengan kriteria dan prosedur yang jelas dan dipahami oleh peneliti",
  "standard_criteria_id": 12,
  "standard_statement_id": 104
 },
 {
  "id": 236,
  "name": "Terdapat bukti pelaksanaan penilaian proses dan hasil penelitian dilakukan secara transparan dimana hasil penilaiannya dapat diakses oleh pihak yang berkepentingan",
  "standard_criteria_id": 12,
  "standard_statement_id": 104
 },
 {
  "id": 237,
  "name": "Terdapat bukti penilaian proses dan hasil penelitian yang memperhatikan kesesuaian dengan standar hasil, standar isi dan standar proses penelitian",
  "standard_criteria_id": 12,
  "standard_statement_id": 105
 },
 {
  "id": 238,
  "name": "Terdapat bukti penilaian proses dan hasil penelitian menggunakan metode dan instrumen yang mampu mengukur dengan baik.",
  "standard_criteria_id": 12,
  "standard_statement_id": 106
 },
 {
  "id": 239,
  "name": "Tersedianya instrumen penilaian hasil penelitian mahasiswa yang merujuk pada capaian pembelajaran lulusan",
  "standard_criteria_id": 12,
  "standard_statement_id": 107
 },
 {
  "id": 240,
  "name": "Terdapatnya bukti penilaian hasil penelitian mahasiswa yang merujuk pada capaian pembelajaran lulusan",
  "standard_criteria_id": 12,
  "standard_statement_id": 107
 },
 {
  "id": 241,
  "name": "Peneliti memiliki sertifikat Pelatihan Metodologi Penelitian atau memiliki pengalaman penelitian",
  "standard_criteria_id": 13,
  "standard_statement_id": 108
 },
 {
  "id": 242,
  "name": "Untuk skema Penelitian Dosen Utama (PDU) Ketua PDU: Sekurang-kurangnya Lektor; atau Asisten Ahli yang berpendidikan S3 dan memiliki rekam jejak publikasi di jurnal nasional terakreditasi atau jurnal internasional sebagai penulis pertama atau corresponding author. Anggota PDU: Sekurang-kurangnya Lektor \/ Asisten Ahli S3\/Asisten Ahli yang memiliki rekam jejak publikasi di jurnal internasional atau jurnal nasional terakreditasi peringkat S1-S2 sebagai penulis pertama atau corresponding\nauthor.",
  "standard_criteria_id": 13,
  "standard_statement_id": 108
 },
 {
  "id": 243,
  "name": "Untuk skema Penelitian Dosen Muda (PDM) Ketua: Berpendidikan minimum S2, jabatan fungsional maksimum Asisten Ahli, Tidak sedang S3 Anggota: Berpendidikan minimum S2, jabatan fungsional maksimum Lektor, tidak sedang S3",
  "standard_criteria_id": 13,
  "standard_statement_id": 108
 },
 {
  "id": 244,
  "name": "Untuk skema Hibah Penelitian Kolaborasi Luar Negeri (PKLN) Ketua: Berpendidikan S3, jabatan fungsional sekurang-kurangnya Lektor, punya riwayat publikasi artikel jurnal internasional sebagai penulis pertama atau corresponding author, dan Tidak punya utang luaran wajib dari Hibah Penelitian\/PKM periode sebelumnya Anggota: Kualifikasi perpendidikan dan jabatan fungsionalnya S3, atau S2 dengan jabatan fungsional sekurang-kurangnya Lektor yang tidak sedang S3",
  "standard_criteria_id": 13,
  "standard_statement_id": 108
 },
 {
  "id": 245,
  "name": "Adanya bukti legal formal keberadaan kelompok riset",
  "standard_criteria_id": 13,
  "standard_statement_id": 109
 },
 {
  "id": 246,
  "name": "Adanya bukti aktif kelompok riset dalam jejaring tingkat nasional maupun internasional",
  "standard_criteria_id": 13,
  "standard_statement_id": 109
 },
 {
  "id": 247,
  "name": "Adanya bukti kelompok riset menghasilkan produk riset yang bermanfaat untuk menyelesaikan permasalahan masyarakat",
  "standard_criteria_id": 13,
  "standard_statement_id": 109
 },
 {
  "id": 248,
  "name": "Rasio dosen yang mendapat rekognisi per tahun thd dosen tetap > 15%",
  "standard_criteria_id": 13,
  "standard_statement_id": 110
 },
 {
  "id": 249,
  "name": "Terdapat sekurang-kurangnya 5 peneliti asing yang terlibat dalam penelitian yang dikelola \nLembaga penelitian JGU",
  "standard_criteria_id": 13,
  "standard_statement_id": 111
 },
 {
  "id": 250,
  "name": "Tersedianya Laboratorium\/studio\/bengkel yang dapat diakses untuk kegiatan penelitian yang dimiliki oleh setiap program studi yang digunakan juga untuk kegiatan proses pembelajaran dan pengabdian kepada masyarakat",
  "standard_criteria_id": 14,
  "standard_statement_id": 112
 },
 {
  "id": 251,
  "name": "Tersedianya perpustakaan yang dilengkapi e-journal yang dapat mendukung kegiatan penelitian",
  "standard_criteria_id": 14,
  "standard_statement_id": 112
 },
 {
  "id": 252,
  "name": "Tersedianya ruangan yang dapat digunakan untuk kegiatan pelatihan\/workshop terkait kegiatan penelitian",
  "standard_criteria_id": 14,
  "standard_statement_id": 112
 },
 {
  "id": 253,
  "name": "Tersedianya ruangan yang memadai untuk pengelola penelitian",
  "standard_criteria_id": 14,
  "standard_statement_id": 112
 },
 {
  "id": 254,
  "name": "Sarana dan prasarana penelitian telah memenuhi standar mutu, keselamatan kerja, kesehatan, kenyamanan dan keamanan peneliti.",
  "standard_criteria_id": 14,
  "standard_statement_id": 113
 },
 {
  "id": 255,
  "name": "Adanya bukti legal formal keberadaan laboratorium riset",
  "standard_criteria_id": 14,
  "standard_statement_id": 114
 },
 {
  "id": 256,
  "name": "Adanya laboratorium penguji yang bersertifikat SNI ISO\/IEC 17025:2017 tentang \"Persyaratan umum kompetensi laboratorium pengujian dan laboratorium kalibrasi\"",
  "standard_criteria_id": 14,
  "standard_statement_id": 114
 },
 {
  "id": 257,
  "name": "Tersedianya dokumen tata kelola yang menetapkan dan mengatur pelaksana standar pengelolaan penelitian oleh lembaga penelitian sebagai Unit Pengelola penelitian.",
  "standard_criteria_id": 15,
  "standard_statement_id": 115
 },
 {
  "id": 258,
  "name": "Tersedianya dokumen rencana program penelitian sesuai dengan rencana strategis penelitian",
  "standard_criteria_id": 15,
  "standard_statement_id": 116
 },
 {
  "id": 259,
  "name": "Tersedianya peraturan, panduan, dan sistem penjaminan mutu internal kegiatan penelitian",
  "standard_criteria_id": 15,
  "standard_statement_id": 117
 },
 {
  "id": 260,
  "name": "Terdapat bukti peran lembaga penelitian dalam memfasilitasi pelaksanaan penelitian",
  "standard_criteria_id": 15,
  "standard_statement_id": 118
 },
 {
  "id": 261,
  "name": "Tersedianya bukti tentang pelaksanaan pemantauan dan evaluasi pelaksanaan penelitian",
  "standard_criteria_id": 15,
  "standard_statement_id": 119
 },
 {
  "id": 262,
  "name": "Adanya penyelenggaraan seminar nasional hasil penelitian yang terakreditasi",
  "standard_criteria_id": 15,
  "standard_statement_id": 120
 },
 {
  "id": 263,
  "name": "Adanya jurnal nasional yang terakreditasi",
  "standard_criteria_id": 15,
  "standard_statement_id": 120
 },
 {
  "id": 264,
  "name": "Adanya penyelenggaraan pelatihan\/workshop penyusunan proposal dan penulisan karya ilmiah serta pencapaian HAKI",
  "standard_criteria_id": 15,
  "standard_statement_id": 121
 },
 {
  "id": 265,
  "name": "Tersedianya bukti pemberian insentif kepada peneliti yang berprestasi",
  "standard_criteria_id": 15,
  "standard_statement_id": 122
 },
 {
  "id": 266,
  "name": "Terdapat bukti laporan kegiatan penelitian secara lengkap, yang memenuhi aspekaspek berikut: 1) komprehensif, 2) terperinci, 3) relevan, 4) mutakhir, dan 5) disampaikan tepat waktu.",
  "standard_criteria_id": 15,
  "standard_statement_id": 123
 },
 {
  "id": 267,
  "name": "Tersedianya Kebijakan, Pedoman, Prosedur tentang Pengelolaan Penelitian",
  "standard_criteria_id": 15,
  "standard_statement_id": 124
 },
 {
  "id": 268,
  "name": "Tersedianya rencana strategis penelitian yang merujuk kepada rencana strategis perguruan tinggi",
  "standard_criteria_id": 15,
  "standard_statement_id": 124
 },
 {
  "id": 269,
  "name": "Tersedianya pedoman kriteria dan prosedur penilaian penelitian paling sedikit menyangkut aspek peningkatan jumlah publikasi ilmiah, penemuan baru di bidang ilmu pengetahuan dan teknologi, dan jumlah dan mutu bahan ajar yang merujuk pada Pedoman Penilaian Kinerja Penelitian",
  "standard_criteria_id": 15,
  "standard_statement_id": 125
 },
 {
  "id": 270,
  "name": "Tersedianya bukti pelaksanaan pemantauan dan evaluasi terhadap lembaga atau fungsi penelitian dalam melaksanakan program penelitian",
  "standard_criteria_id": 15,
  "standard_statement_id": 126
 },
 {
  "id": 271,
  "name": "Terdapat bukti upaya tindak lanjut untuk menjaga dan meningkatkan mutu pengelolaan lembaga atau fungsi penelitian dalam menjalankan program penelitian secara berkelanjutan",
  "standard_criteria_id": 15,
  "standard_statement_id": 127
 },
 {
  "id": 272,
  "name": "Tersedianya panduan tentang kriteria peneliti dengan mengacu pada standar hasil, standar isi, dan standar proses penelitian",
  "standard_criteria_id": 15,
  "standard_statement_id": 128
 },
 {
  "id": 273,
  "name": "Terdapat hasil pelaksanaan kerjasama dengan mendayagunakan sarana dan prasarana penelitian pada lembaga lain",
  "standard_criteria_id": 15,
  "standard_statement_id": 129
 },
 {
  "id": 274,
  "name": "Terpenuhinya kebutuhan yang menyangkut jumlah, jenis, dan spesifikasi sarana dan prasarana penelitian",
  "standard_criteria_id": 15,
  "standard_statement_id": 130
 },
 {
  "id": 275,
  "name": "Adanya Laporan Tahunan Kerja Rektor yang disampaikan kepada stakeholders",
  "standard_criteria_id": 15,
  "standard_statement_id": 131
 },
 {
  "id": 276,
  "name": "Rasio kerjasama bidang penelitian di tingkat internasional terhadap dosen tetap per tahun sekurang-kurangnya 0,7%",
  "standard_criteria_id": 15,
  "standard_statement_id": 132
 },
 {
  "id": 277,
  "name": "Rasio kerjasama bidang penelitian di tingkat nasional thd dosen tetap per tahun sekurang-kurangnya 10%",
  "standard_criteria_id": 15,
  "standard_statement_id": 132
 },
 {
  "id": 278,
  "name": "Ketersediaan instrumen pengukuran tingkat kepuasan pemangku kepentingan internal dan eksternal dalam kegiatan penelitian yang sahih, andal dan mudah digunakan",
  "standard_criteria_id": 15,
  "standard_statement_id": 133
 },
 {
  "id": 279,
  "name": "Terlaksananya survei tingkat kepuasan pemangku kepentingan internal dan eksternal dalam kegiatan penelitian secara berkala dan datanya terekam secara komprehensif",
  "standard_criteria_id": 15,
  "standard_statement_id": 133
 },
 {
  "id": 280,
  "name": "Dilaksanakannya analisis hasil survei tingkat kepuasan pemangku kepentingan internal dan eksternal dalam kegiatan penelitian dgn metode yang tepat dan dimaanfaatkan untuk pengambilan keputusan",
  "standard_criteria_id": 15,
  "standard_statement_id": 133
 },
 {
  "id": 281,
  "name": "Dimanfaatkannya hasil survei dan umpan balik untuk peningkatan mutu penelitian",
  "standard_criteria_id": 15,
  "standard_statement_id": 133
 },
 {
  "id": 282,
  "name": "Tersedianya Dokumen Formal kebijakan dan pedoman integrasi penelitian dalam pembelajaran",
  "standard_criteria_id": 15,
  "standard_statement_id": 134
 },
 {
  "id": 283,
  "name": "Tersedianya bukti sahih tentang impementasi siklus PPEPP tentang integrasi penelitian dalam pembelajaran",
  "standard_criteria_id": 15,
  "standard_statement_id": 134
 },
 {
  "id": 284,
  "name": "Terlaksananya monev atas pelaksanaan integrasi penelitian dalam pembelajaran oleh Wakil Rektor I",
  "standard_criteria_id": 15,
  "standard_statement_id": 134
 },
 {
  "id": 285,
  "name": "Terlaksananya update isi web dengan infoinfo terkini bidang penelitian sekurangkurangnya 1 (bulan) sekali",
  "standard_criteria_id": 15,
  "standard_statement_id": 135
 },
 {
  "id": 286,
  "name": "\"Tersedianya alokasi dana penelitian dari internal universitas sebesar 10% dari RAB, yang digunakan untuk membiayai :\na. perencanaan penelitian;\nb. pelaksanaan penelitian;\nc. pengendalian penelitian;\nd. pemantauan dan evaluasi penelitian;\ne. pelaporan hasil penelitian; dan\nf. diseminasi hasil penelitian.\"",
  "standard_criteria_id": 16,
  "standard_statement_id": 136
 },
 {
  "id": 287,
  "name": "Terdapat bukti laporan pelaksanaan hasil penelitian yang mendapat pendanaan dari lembaga luar negeri",
  "standard_criteria_id": 16,
  "standard_statement_id": 137
 },
 {
  "id": 288,
  "name": "Terdapat bukti laporan pelaksanaan hasil penelitian yang mendapat pendanaan dari pemerintah, lembaga dalam negeri atau masyarakat",
  "standard_criteria_id": 16,
  "standard_statement_id": 137
 },
 {
  "id": 289,
  "name": "Rasio jumlah penelitian dgn biaya luar negeri per tahun terhadap dosen tetap ≥ 10%",
  "standard_criteria_id": 16,
  "standard_statement_id": 137
 },
 {
  "id": 290,
  "name": "Rasio jumlah penelitian dgn biaya dalam negeri diluar PT per tahun thd dosen tetap ≥ 50%",
  "standard_criteria_id": 16,
  "standard_statement_id": 137
 },
 {
  "id": 291,
  "name": "Tersedianya kebijakan yang mengatur mekanisme pendanaan dan pembiayaan penelitian",
  "standard_criteria_id": 16,
  "standard_statement_id": 138
 },
 {
  "id": 292,
  "name": "Rasio jumlah penelitian dgn biaya dari PT atau mandiri per tahun thd dosen tetap ≥ 40%",
  "standard_criteria_id": 16,
  "standard_statement_id": 138
 },
 {
  "id": 293,
  "name": "Rata-rata dana penelitian per dosen per tahun ≥ Rp20 juta",
  "standard_criteria_id": 16,
  "standard_statement_id": 138
 },
 {
  "id": 294,
  "name": "Tersedianya dana pengelolaan penelitian yang dituangkan dalam Rencana Kerja dan Belanja Tahunan Universitas sebesar 1% dari RAB yang digunakan untuk membiayai:\na. manajemen penelitian yang terdiri atas seleksi\nproposal, pemantauan dan evaluasi, pelaporan, dan\ndiseminasi hasil penelitian;\nb. peningkatan kapasitas peneliti; dan\nc. insentif publikasi ilmiah atau insentif kekayaan\nintelektual (KI).",
  "standard_criteria_id": 16,
  "standard_statement_id": 139
 },
 {
  "id": 295,
  "name": "Terdapat unit bisnis yang mengelola komersialisasi hasil penelitian",
  "standard_criteria_id": 16,
  "standard_statement_id": 140
 },
 {
  "id": 296,
  "name": "100% hasil PkM berupa penyelesaian masalah yang dihadapi masyarakat",
  "standard_criteria_id": 17,
  "standard_statement_id": 141
 },
 {
  "id": 297,
  "name": "≥ 80% kegiatan PkM sesuai dengan keahlian dan bidang ilmu pelaksana",
  "standard_criteria_id": 17,
  "standard_statement_id": 141
 },
 {
  "id": 298,
  "name": "Rasio jumlah judul PkM dosen tetap yang sesuai dengan keilmuan Program Studi terhadap jumlah dosen tetap ≥ 1",
  "standard_criteria_id": 17,
  "standard_statement_id": 141
 },
 {
  "id": 299,
  "name": "Rasio jumlah hasil PkM dalam bentuk teknologi tepat guna, Produk (Produk Terstandarisasi, Produk Tersertifikasi), Karya Seni, Rekayasa Sosial, yang dapat dimanfaatkan oleh masyarakat terhadap jumlah dosen tetap ≥ 1%",
  "standard_criteria_id": 17,
  "standard_statement_id": 142
 },
 {
  "id": 300,
  "name": "Rasio jumlah luaran PkM yang menghasilkan paten atau paten sederhana terhadap jumlah dosen tetap sebesar ≥1%",
  "standard_criteria_id": 17,
  "standard_statement_id": 142
 },
 {
  "id": 301,
  "name": "Lebih dari 20% hasil PkM berupa bahan pengembangan ilmu pengetahuan dan teknologi",
  "standard_criteria_id": 17,
  "standard_statement_id": 143
 },
 {
  "id": 302,
  "name": "Rasio jumlah hasil PkM yang diterbitkan dalam bentuk buku ber-ISBN atau book chapter terhadap dosen tetap ≥ 10%",
  "standard_criteria_id": 17,
  "standard_statement_id": 144
 },
 {
  "id": 303,
  "name": "Rasio publikasi di jurnal internasional bereputasi terhadap dosen tetap ≥ 3.5%",
  "standard_criteria_id": 17,
  "standard_statement_id": 145
 },
 {
  "id": 304,
  "name": "Rasio publikasi di jurnal Nasional terakreditasi atau jurnal internasional terhadap dosen tetap ≥ 35%",
  "standard_criteria_id": 17,
  "standard_statement_id": 145
 },
 {
  "id": 305,
  "name": "Rasio jumlah publikasi di seminar dan media masa terhadap dosen tetap ≥ 35%",
  "standard_criteria_id": 17,
  "standard_statement_id": 145
 },
 {
  "id": 306,
  "name": "Lebih dari 20% PkM menghasilkan Mitra Berbadan Hukum",
  "standard_criteria_id": 17,
  "standard_statement_id": 146
 },
 {
  "id": 307,
  "name": "Lebih dari 10% program PkM merupakan penerapan hasil penelitian.",
  "standard_criteria_id": 18,
  "standard_statement_id": 147
 },
 {
  "id": 308,
  "name": "Lebih dari 10% program PkM merupakan pengembangan ilmu pengetahuan dan teknologi dalam rangka pemberdayaan masyarakat",
  "standard_criteria_id": 18,
  "standard_statement_id": 147
 },
 {
  "id": 309,
  "name": "Lebih dari 10% program PkM merupakan penerapan teknologi tepat guna yang dapat meningkatkan taraf hidup dan kesejahteraan masyarakat",
  "standard_criteria_id": 18,
  "standard_statement_id": 147
 },
 {
  "id": 310,
  "name": "Lebih dari 10% program PkM merupakan model pemecahan masalah, rekayasa sosial, dan\/atau rekomendasi kebijakan yang dapat diterapkan langsung oleh masyarakat, dunia usaha, industri, dan\/atau pemerintah",
  "standard_criteria_id": 18,
  "standard_statement_id": 147
 },
 {
  "id": 311,
  "name": "Lebih dari 10% program PkM bersumber dari kekayaan intelektual (KI) yang dapat diterapkan langsung oleh masyarakat, dunia usaha, dan\/atau industri",
  "standard_criteria_id": 18,
  "standard_statement_id": 147
 },
 {
  "id": 312,
  "name": "Tersedianya dokumen formal renstra PkM yang memuat landasan pengembangan, peta jalan pengabdian kepada masyarakat, sumber daya, sasaran program strategis, dan indikator kinerja",
  "standard_criteria_id": 19,
  "standard_statement_id": 148
 },
 {
  "id": 313,
  "name": "Tersedianya pedoman PkM yang memuat perencanaan, pelaksanaan, dan pelaporan yang mudah diakses dan dipahami oleh semua pemangku kepentingan",
  "standard_criteria_id": 19,
  "standard_statement_id": 149
 },
 {
  "id": 314,
  "name": "Tersedianya peta jalan PkM Program Studi yang mengacu pada peta jalan PkM di dalam Renstra PkM Universitas",
  "standard_criteria_id": 19,
  "standard_statement_id": 150
 },
 {
  "id": 315,
  "name": "pedoman dengan renstra PkM yang diupload pada..................",
  "standard_criteria_id": 19,
  "standard_statement_id": 151
 },
 {
  "id": 316,
  "name": "100% PkM dosen melibatkan mahasiswa",
  "standard_criteria_id": 19,
  "standard_statement_id": 151
 },
 {
  "id": 317,
  "name": "≥ 80% proposal PkM sesuai dengan Renstra Pengabdian Kepada Masyarakat",
  "standard_criteria_id": 19,
  "standard_statement_id": 151
 },
 {
  "id": 318,
  "name": "Adanya bukti legalitas pengangkatan reviewer",
  "standard_criteria_id": 19,
  "standard_statement_id": 152
 },
 {
  "id": 319,
  "name": "Adanya bukti hasil penilaian proposal PkM dosen",
  "standard_criteria_id": 19,
  "standard_statement_id": 152
 },
 {
  "id": 320,
  "name": "Adanya bukti pengumuman usulan PkM dosen yang diterima melalui .........",
  "standard_criteria_id": 19,
  "standard_statement_id": 153
 },
 {
  "id": 321,
  "name": "Adanya bukti legalitas penugasan pelaksana PkM\/kerja sama PkM",
  "standard_criteria_id": 19,
  "standard_statement_id": 153
 },
 {
  "id": 322,
  "name": "PkM dilaksanakan sesuai dengan Proposal PkM yang sudah direvisi atas masukan reviewer.",
  "standard_criteria_id": 19,
  "standard_statement_id": 154
 },
 {
  "id": 323,
  "name": "Pelaksanaan PkM dilengkapi dengan catatan kegiatan PkM (Log Book)",
  "standard_criteria_id": 19,
  "standard_statement_id": 154
 },
 {
  "id": 324,
  "name": "Penyerapan anggaran PkM sesuai dengan pengajuan proposal",
  "standard_criteria_id": 19,
  "standard_statement_id": 154
 },
 {
  "id": 325,
  "name": "Terdapat bukti pelaksanaan kegiatan pengabdian kepada masyarakat mempertimbangkan standar mutu, keselamatan kerja, kesehatan, kenyamanan, serta keamanan pelaksana, masyarakat, dan lingkungan.",
  "standard_criteria_id": 19,
  "standard_statement_id": 155
 },
 {
  "id": 326,
  "name": "100% kegiatan PkM yang dilakukan oleh mahasiswa memenuhi capaian pembelajaran lulusan",
  "standard_criteria_id": 19,
  "standard_statement_id": 156
 },
 {
  "id": 327,
  "name": "Terdapat bukti kegiatan pengabdian kepada masyarakat yang dilakukan oleh mahasiswa dinyatakan dalam besaran sks minimal 1 sks yang setara dengan 170 menit\/pertemuan\/minggu",
  "standard_criteria_id": 19,
  "standard_statement_id": 157
 },
 {
  "id": 328,
  "name": "Lebih dari 75% kegiatan pengabdian kepada masyarakat sesuai dengan Rencana Induk Penelitian Universitas",
  "standard_criteria_id": 19,
  "standard_statement_id": 158
 },
 {
  "id": 329,
  "name": "Lebih dari 75% kegiatan pengabdian kepada masyarakat memiliki pengukuran keberhasilan yang jelas",
  "standard_criteria_id": 19,
  "standard_statement_id": 158
 },
 {
  "id": 330,
  "name": "Lebih dari 75% kegiatan pengabdian kepada masyarakat memiliki roadmap yang jelas",
  "standard_criteria_id": 19,
  "standard_statement_id": 158
 },
 {
  "id": 331,
  "name": "Terdapat bukti dokumen laporan kemajuan minimal berisi pencapaian sementara, log book, penggunaan anggaran, dan rencana kegiatan sampai kegiatan PkM selesai yang diupload melalui",
  "standard_criteria_id": 19,
  "standard_statement_id": 159
 },
 {
  "id": 332,
  "name": "Terdapat berita acara hasil review laporan kemajuan sebagai masukan bagi pelaksana PkM",
  "standard_criteria_id": 19,
  "standard_statement_id": 160
 },
 {
  "id": 333,
  "name": "Terdapat bukti dokumen laporan akhir yang disertai dengan laporan keuangan sesuai dengan pedoman yang ditetapkan yang diunggah melalui Sistem..........",
  "standard_criteria_id": 19,
  "standard_statement_id": 161
 },
 {
  "id": 334,
  "name": "Terdapat bukti luaran PkM sesuai dengan yang dijanjikan sebagaimana tertuang dalam proposal",
  "standard_criteria_id": 19,
  "standard_statement_id": 161
 },
 {
  "id": 335,
  "name": "Terdapat berita acara hasil penilaian terhadap pencapaian peneliti kegiatan PkM ",
  "standard_criteria_id": 19,
  "standard_statement_id": 162
 },
 {
  "id": 336,
  "name": "Terdapat instrumen penilaian proses dan hasil PkM yang komprehensif, meliputi kualitas penelitian, ketepatan metode, pencapaian hasil, kesesuaian dengan rencana, luaran penelitian, dokumen penelitian, laporan keuangan, dan keberlanjutan penelitian.",
  "standard_criteria_id": 20,
  "standard_statement_id": 163
 },
 {
  "id": 337,
  "name": "Terdapat bukti sahih tentang pelaksanaan penilaian proses dan hasil PkM dilakukan untuk memotivasi pelaksana agar terus meningkatkan mutu pengabdian kepada masyarakat",
  "standard_criteria_id": 20,
  "standard_statement_id": 163
 },
 {
  "id": 338,
  "name": "Terdapat bukti sahih tentang pelaksanaan penilaian proses dan hasil PkM bebas dari pengaruh subjektivitas.",
  "standard_criteria_id": 20,
  "standard_statement_id": 163
 },
 {
  "id": 339,
  "name": "Terdapat bukti sahih tentang pelaksanaan penilaian proses dan hasil PkM dilakukan dengan kriteria dan prosedur yang jelas dan dipahami oleh pelaksana PkM.",
  "standard_criteria_id": 20,
  "standard_statement_id": 163
 },
 {
  "id": 340,
  "name": "Terdapat bukti sahih tentang pelaksanaan penilaian proses dan hasil PkM dilakukan secara transparan dimana hasil penilaiannya dapat diakses oleh semua pemangku kepentingan.",
  "standard_criteria_id": 20,
  "standard_statement_id": 163
 },
 {
  "id": 341,
  "name": "Terdapat bukti tentang pelaksanaan penilaian proses dan hasil PkM memperhatikan kesesuaian dengan strandar hasil, standar isi, dan standar proses PkM.",
  "standard_criteria_id": 20,
  "standard_statement_id": 164
 },
 {
  "id": 342,
  "name": "Tingkat kepuasan masyarakat terhadap proses dan hasil pelaksanaan PkM ≥3.5.",
  "standard_criteria_id": 20,
  "standard_statement_id": 165
 },
 {
  "id": 343,
  "name": "Terjadinya perubahan sikap untuk ≥ 50% peserta PkM.",
  "standard_criteria_id": 20,
  "standard_statement_id": 165
 },
 {
  "id": 344,
  "name": "Terjadinya perubahan pengetahuan untuk ≥ 50% peserta PkM.",
  "standard_criteria_id": 20,
  "standard_statement_id": 165
 },
 {
  "id": 345,
  "name": "Terjadinya perubahan keterampilan untuk ≥ 50% peserta PkM.",
  "standard_criteria_id": 20,
  "standard_statement_id": 165
 },
 {
  "id": 346,
  "name": "≥ 50% peserta PkM tetap memanfaatkan ilmu pengetahuan dan teknologi yang diperolehnya \nsetelah kegiatan berakhir.",
  "standard_criteria_id": 20,
  "standard_statement_id": 165
 },
 {
  "id": 347,
  "name": "Terdapat umpan balik pengayaan sumber belajar sebagai hasil pengembangan ilmu pengetahuan dan teknologi.",
  "standard_criteria_id": 20,
  "standard_statement_id": 165
 },
 {
  "id": 348,
  "name": "Adanya bukti teratasinya masalah sosial dan rekomendasi yang dapat digunakan untuk mengatasi masalah sosial masyarakat.",
  "standard_criteria_id": 20,
  "standard_statement_id": 165
 },
 {
  "id": 349,
  "name": "≥ 70% penilaian PkM menggunakan metode dan instrument yang relevan",
  "standard_criteria_id": 20,
  "standard_statement_id": 166
 },
 {
  "id": 350,
  "name": "Terdapat bukti pelaksanaan penilaian proses dan hasil PkM dilakukan dengan kriteria dan prosedur yang jelas dan mudah dipahami.",
  "standard_criteria_id": 20,
  "standard_statement_id": 166
 },
 {
  "id": 351,
  "name": "Instrumen evaluasi telah melalui uji validitas dan reliabilitas sebelum digunakan untuk melakukan evaluasi.",
  "standard_criteria_id": 20,
  "standard_statement_id": 166
 },
 {
  "id": 352,
  "name": "Tersedianya pedoman yang mengatur kualifikasi akademik pelaksana Pengabdian kepada Masyarakat",
  "standard_criteria_id": 21,
  "standard_statement_id": 167
 },
 {
  "id": 353,
  "name": "Ketua pelaksana PkM harus memiliki jabatan akademik sekurang-kurangnya Asisten Ahli.",
  "standard_criteria_id": 21,
  "standard_statement_id": 168
 },
 {
  "id": 354,
  "name": "Pelaksana PkM memiliki kapabilitas (rekam jejak keilmuan\/sains) yang sesuai dengan kegiatan yang diusulkan\/masalah yang ditangani.",
  "standard_criteria_id": 21,
  "standard_statement_id": 168
 },
 {
  "id": 355,
  "name": "Adanya bukti legal formal keberadaan pelaksana pengabdian",
  "standard_criteria_id": 21,
  "standard_statement_id": 169
 },
 {
  "id": 356,
  "name": "Adanya bukti aktif kelompok pelaksana pengabdian dalam jejaring tingkat nasional maupun internasional",
  "standard_criteria_id": 21,
  "standard_statement_id": 169
 },
 {
  "id": 357,
  "name": "Adanya bukti kelompok pelaksana pengabdian menghasilkan produk PkM yangnbermanfaat untuk menyelesaikan permasalahan masyarakat",
  "standard_criteria_id": 21,
  "standard_statement_id": 169
 },
 {
  "id": 358,
  "name": "Adanya bukti kelompok pelaksana pengabdian menghasilkan produk yang berdaya saing internasional",
  "standard_criteria_id": 21,
  "standard_statement_id": 169
 },
 {
  "id": 359,
  "name": "Pelaksana PkM harus melibatkan minimal 4 orang mahasiswa",
  "standard_criteria_id": 21,
  "standard_statement_id": 170
 },
 {
  "id": 360,
  "name": "Tersedianya Laboratorium\/studio\/bengkel yang dapat diakses untuk kegiatan penelitian yang dimiliki oleh setiap program studi yang digunakan juga untuk kegiatan proses pembelajaran dan pengabdian kepada masyarakat",
  "standard_criteria_id": 22,
  "standard_statement_id": 171
 },
 {
  "id": 361,
  "name": "Tersedianya perpustakaan yang dilengkapi ejournal yang dapat mendukung kegiatan penelitian dan PkM\n",
  "standard_criteria_id": 22,
  "standard_statement_id": 171
 },
 {
  "id": 362,
  "name": "Tersedianya ruangan yang dapat digunakan untuk kegiatan pelatihan\/workshop terkait kegiatan penelitian dan PkM",
  "standard_criteria_id": 22,
  "standard_statement_id": 171
 },
 {
  "id": 363,
  "name": "Tersedianya ruangan yang memadai untuk pengelola penelitian dan PkM",
  "standard_criteria_id": 22,
  "standard_statement_id": 171
 },
 {
  "id": 364,
  "name": "Tersedianya sarana dan prasarana PkM yang memenuhi standar mutu, keselamatan kerja, kesehatan, kenyamanan, dan keamanan.",
  "standard_criteria_id": 22,
  "standard_statement_id": 172
 },
 {
  "id": 365,
  "name": "Tersedianya dokumen tata kelola yang menetapkan dan mengatur pelaksana standar pengelolaan pengabdian kepada masyarakat oleh Lembaga Kemahasiswaan dan Pengabdian Masyarakat sebagai Unit Pengelola PkM.",
  "standard_criteria_id": 23,
  "standard_statement_id": 173
 },
 {
  "id": 366,
  "name": "Tersedianya dokumen rencana program pengabdian kepada masyarakat sesuai dengan rencana strategis pengabdian kepada masyarakat Universitas",
  "standard_criteria_id": 23,
  "standard_statement_id": 174
 },
 {
  "id": 367,
  "name": "Tersedianya peraturan, panduan, dan sistem penjaminan mutu internal kegiatan pengabdian kepada masyarakat",
  "standard_criteria_id": 23,
  "standard_statement_id": 175
 },
 {
  "id": 368,
  "name": "Terdapat bukti keterlibatan LPPM dalam memfasilitasi pelaksanaan kegiatan pengabdian kepada masyarakat",
  "standard_criteria_id": 23,
  "standard_statement_id": 176
 },
 {
  "id": 369,
  "name": "Tersedianya bukti pelaksanaan pemantauan dan evaluasi pelaksanaan pengabdian kepada masyarakat",
  "standard_criteria_id": 23,
  "standard_statement_id": 177
 },
 {
  "id": 370,
  "name": "Tersedianya bukti pelaksanaan diseminasi hasil pengabdian kepada masyarakat",
  "standard_criteria_id": 23,
  "standard_statement_id": 178
 },
 {
  "id": 371,
  "name": "Tersedianya bukti pelaksanaan kegiatan peningkatan kemampuan pelaksana pengabdian kepada masyarakat",
  "standard_criteria_id": 23,
  "standard_statement_id": 179
 },
 {
  "id": 372,
  "name": "Tersedianya bukti pemberian penghargaan kepada pelaksana pengabdian kepada masyarakat yang berprestasi",
  "standard_criteria_id": 23,
  "standard_statement_id": 180
 },
 {
  "id": 373,
  "name": "Adanya bukti kerja sama dalam mendayagunakan sarana dan prasarana pengabdian kepada masyarakat pada lembaga lain",
  "standard_criteria_id": 23,
  "standard_statement_id": 181
 },
 {
  "id": 374,
  "name": "Terdapat bukti hasil analisis kebutuhan yang menyangkut jumlah, jenis, dan spesifikasi sarana dan prasarana pengabdian kepada masyarakat",
  "standard_criteria_id": 23,
  "standard_statement_id": 182
 },
 {
  "id": 375,
  "name": "Tersedianya bukti laporan kegiatan pengabdian pada masyarakat secara lengkap, yang memenuhi aspek-aspek berikut: 1) komprehensif, 2) rinci, 3) relevan, 4) mutakhir, dan 5) disampaikan tepat waktu.",
  "standard_criteria_id": 23,
  "standard_statement_id": 183
 },
 {
  "id": 376,
  "name": "Tersedianya dokumen rencana strategis pengabdian kepada masyarakat yang merupakan bagian dari rencana strategis perguruan tinggi",
  "standard_criteria_id": 23,
  "standard_statement_id": 184
 },
 {
  "id": 377,
  "name": "Tersedianya dokumen tentang kriteria dan prosedur penilaian pengabdian kepada masyarakat paling sedikit menyangkut aspek hasil pengabdian kepada masyarakat dalam menerapkan, mengamalkan, dan membudayakan ilmu pengetahuan dan teknologi guna memajukan kesejahteraan umum serta mencerdaskan kehidupan bangsa",
  "standard_criteria_id": 23,
  "standard_statement_id": 185
 },
 {
  "id": 378,
  "name": "Adanya bukti upaya menjaga dan meningkatkan mutu pengelolaan lembaga atau fungsi pengabdian kepada masyarakat dalam menjalankan program pengabdian kepada masyarakat secara berkelanjutan",
  "standard_criteria_id": 23,
  "standard_statement_id": 186
 },
 {
  "id": 379,
  "name": "Tersedianya bukti pelaksanaan pemantauan dan evaluasi terhadap lembaga atau fungsi pengabdian kepada masyarakat dalam melaksanakan program pengabdian kepada masyarakat",
  "standard_criteria_id": 23,
  "standard_statement_id": 187
 },
 {
  "id": 380,
  "name": "Tersedianya panduan tentang kriteria pelaksana pengabdian kepada masyarakat dengan mengacu pada standar hasil, standar isi, dan standar proses pengabdian kepada masyarakat",
  "standard_criteria_id": 23,
  "standard_statement_id": 188
 },
 {
  "id": 381,
  "name": "Adanya bukti kerja sama dalam mendayagunakan sarana dan prasarana pengabdian kepada masyarakat pada lembaga lain",
  "standard_criteria_id": 23,
  "standard_statement_id": 189
 },
 {
  "id": 382,
  "name": "Adanya bukti hasil analisis kebutuhan yang menyangkut jumlah, jenis, dan spesifikasi sarana dan prasarana pengabdian kepada masyarakat",
  "standard_criteria_id": 23,
  "standard_statement_id": 190
 },
 {
  "id": 383,
  "name": "Adanya bukti penyampaian laporan kinerja lembaga atau fungsi pengabdian kepada masyarakat dalam menyelenggarakan program pengabdian kepada masyarakat paling sedikit melalui pangkalan data pendidikan tinggi",
  "standard_criteria_id": 23,
  "standard_statement_id": 191
 },
 {
  "id": 384,
  "name": "Tersedianya Dokumen Formal kebijakan dan pedoman integrasi penelitian dan PkM dalam pembelajaran",
  "standard_criteria_id": 23,
  "standard_statement_id": 192
 },
 {
  "id": 385,
  "name": "Tersedianya bukti sahih tentang impementasi siklus PPEPP tentang integrasi penelitian dan PkM dalam pembelajaran",
  "standard_criteria_id": 23,
  "standard_statement_id": 192
 },
 {
  "id": 386,
  "name": "Terlaksananya monev atas pelaksanaan integrasi penelitian dan PkM dalam pembelajaran oleh BPM",
  "standard_criteria_id": 23,
  "standard_statement_id": 192
 },
 {
  "id": 387,
  "name": "Terlaksananya pembaruan isi web dengan info-info terkini bidang penelitian dan PkM sekurang-kurangnya 1 (bulan) sekali",
  "standard_criteria_id": 23,
  "standard_statement_id": 193
 },
 {
  "id": 388,
  "name": "Tersedianya alokasi dana pengabdian kepada masyarakat dari internal universitas sebesar 0.75% dari RAPB",
  "standard_criteria_id": 24,
  "standard_statement_id": 194
 },
 {
  "id": 389,
  "name": "Terdapat bukti laporan PkM yang mendapat pendanaan dari lembaga luar negeri",
  "standard_criteria_id": 24,
  "standard_statement_id": 195
 },
 {
  "id": 390,
  "name": "Terdapat bukti laporan PkM yang mendapat pendanaan dari pemerintah dan Lembaga dalam Negeri atau masyarakat",
  "standard_criteria_id": 24,
  "standard_statement_id": 195
 },
 {
  "id": 391,
  "name": "Rasio jumlah PkM dengan biaya luar negeri terhadap dosen tetap ≥ 1.7%",
  "standard_criteria_id": 24,
  "standard_statement_id": 195
 },
 {
  "id": 392,
  "name": "Rasio jumlah artikel karya ilmiah yang disitasi terhadap dosen tetap minimal 17%",
  "standard_criteria_id": 24,
  "standard_statement_id": 195
 },
 {
  "id": 393,
  "name": "Tersedianya pedoman yang mengatur mekanisme pendanaan dan pembiayaan pengabdian kepada masyarakat yang ditetapkan oleh rektor.",
  "standard_criteria_id": 24,
  "standard_statement_id": 196
 },
 {
  "id": 394,
  "name": "Tersedianya dana pengelolaan pengabdian kepada masyarakat 0.25% yang dituangkan dalam Rencana Kerja dan Belanja Tahunan Universitas yang digunakan untuk membiayai: \na. manajemen pengabdian kepada masyarakat yang terdiri atas seleksi proposal, pemantauan dan evaluasi, pelaporan, dan diseminasi hasil pengabdian kepada masyarakat; \nb. peningkatan kapasitas pelaksana.",
  "standard_criteria_id": 24,
  "standard_statement_id": 197
 },
 {
  "id": 395,
  "name": "Tersedianya SK Pendirian Yayasan JGU sebagai dasar untuk pelaksanaan pendidikan di Perguruan Tinggi JGU",
  "standard_criteria_id": 25,
  "standard_statement_id": 198
 },
 {
  "id": 396,
  "name": "Terpenuhinya tuntutan Statuta Yayasan JGU yang mengatur Organisasi dan JGU",
  "standard_criteria_id": 25,
  "standard_statement_id": 198
 },
 {
  "id": 397,
  "name": "Tersedianya SK Pengangkatan Rektor dan Pimpinan JGU Berjalannya kebijakan terkait pengelolaan organisasi melalui struktur organisasi yang memadai",
  "standard_criteria_id": 25,
  "standard_statement_id": 199
 },
 {
  "id": 398,
  "name": "Pimpinan JGU terdiri dari :\n1 Orang Rektor\n3 Orang Wakil Rektor\nSusunan Organisasi JGU terdiri atas:\n1. Senat Universitas\n2. Satuan Pengawas Internal\n3. Unsur Pimpinan Universitas\n4. Dewan Penyantun\n5. Unsur Pelaksana Akademik\n6. Lembaga dan Badan (LPPM, LSIPK, LSPU, BPM)\n7. Unsur pelaksana Administrasi tingkat universitas\na. Bagian Akademik dan Karier Dosen\nb. Bagian Pengembangan Sistem Informasi dan\nTeknologi\nc. Bagian Keuangan\nd. Perencanaan dan Pengembangan Kelembagaan\ne. Bagian Pengembangan Sumberdaya Manusia dan\nUmum\nf. Bagian Kemahasiswaan, Alumni dan Pengembangan\nRuhul Islam\ng. Bagian Kerja Sama\nh. Bagian Komunikasi, Informasi dan Promosi\n8. Unit Pelaksana Teknis:\na. UPT Perpustakaan\nb. UPT Bahasa\nc. UPT Laboratorium Terpadu.",
  "standard_criteria_id": 25,
  "standard_statement_id": 199
 },
 {
  "id": 399,
  "name": "Tersedianya SK yang Mengangkat dan Mengatur Senat JGU",
  "standard_criteria_id": 25,
  "standard_statement_id": 200
 },
 {
  "id": 400,
  "name": "Tersedianya Tugas Pokok dan Fungsi Senat JGU",
  "standard_criteria_id": 25,
  "standard_statement_id": 200
 },
 {
  "id": 401,
  "name": "Berjalannya Tugas Pokok dan Fungsi Senat JGU",
  "standard_criteria_id": 25,
  "standard_statement_id": 200
 },
 {
  "id": 402,
  "name": "Senat JGU terdiri dari ;\na. Guru Besar JGU\nb. Pimpinan Universitas\nc. Dekan\nd. Direktur Pascasarjana\ne. Ketua Lembaga\nf. Dosen Tetap Wakil setiap Fakultas",
  "standard_criteria_id": 25,
  "standard_statement_id": 200
 },
 {
  "id": 403,
  "name": "Tersedianya SK Rektor yang mengatur tentang Dewan Penyantun JGU Berjalannya Tugas Pokok dan Fungsi Dewan Penyantun JGU",
  "standard_criteria_id": 25,
  "standard_statement_id": 201
 },
 {
  "id": 404,
  "name": "Tersedianya SK yang Mengangkat dan Mengatur Pelaksana Akademik di\nLingkup JGU dalam Bidang Pendidikan & Pengajaran, Bidang Penelitian dan Bidang PKM Pelaksana Akademik JGU terdiri dari",
  "standard_criteria_id": 25,
  "standard_statement_id": 201
 },
 {
  "id": 405,
  "name": "FAKULTAS\na.Dekan\nb.Wakil Dekan\nc.Ketua Program Studi\nd.Sekretaris Program Studi\ne.Kepala Seksi Administrasi Laboratorium\nf.Senat Fakultas",
  "standard_criteria_id": 25,
  "standard_statement_id": 201
 },
 {
  "id": 406,
  "name": "PROGRAM PASCASARJANA\na.Direktur\nb.Asisten Direktur\nc.Ketua Program Studi\nLEMBAGA PENELITIAN, DAN PENGABDIAN\nKEPADA MASYARAKAT\na.Ketua LPPM\nb.Sekretaris.\nc.Pusat Studi LPPM :\nPusat Pengembangan Teknologi Lingkungan Hidup\n(P2TLH)\nPusat Studi Gender dan Anak (PSGA)\nPusat Penerbitan Universitas (P2U).\n1.Pusat Studi ASEAN (PSA)\n2.Pusat Kajian Antikorupsi (PKA)\n3.Pusat Kajian Halal (PKH)\n4.Pusat Studi Hak Atas Kekayaan Intelektual (HAKI)\n5.Pusat Inovasi\n6.Pusat Publikasi dan Pengelolaan Jurnal ",
  "standard_criteria_id": 25,
  "standard_statement_id": 201
 },
 {
  "id": 407,
  "name": "LEMBAGA STUDI ISLAM DAN PENGEMBANGAN\nKEPRIBADIAN (LSIPK)\n1. Ketua LSIPK\n2. Sekretaris LSIPK\n3. Bidang-Bidang :\na. Bidang PAI dan Pesantren\nb. Bidang Mata Kuliah Pengembangan Kepribadian\nc. Bidang Fatwa, Kajian Islam dan Pengelolaan Masjid\nBADAN PENJAMINAN MUTU (BPM)\n1.Ketua\n2.Sekretaris\n3.Ketua Bidang Standar\n4.Ketua Bidang Monitoring dan Evaluasi\n5.Ketua Bidang Analisis Data\n6.Ketua Bidang Peningkatan dan Pengembangan Aktivitas\nInstruksional",
  "standard_criteria_id": 25,
  "standard_statement_id": 201
 },
 {
  "id": 408,
  "name": "LEMBAGA SERTIFIKASI PROFESI (LSP)",
  "standard_criteria_id": 25,
  "standard_statement_id": 201
 },
 {
  "id": 409,
  "name": "a.Dilakukan identifikasi resiko\nb.Dilakukan pengukuran tingkat resiko\nc.Disusun rencana pengendaliannya\nd.Dilakukan evaluasi terhadap pelaksanaanya",
  "standard_criteria_id": 26,
  "standard_statement_id": 202
 },
 {
  "id": 410,
  "name": "Pengelolaan memenuhi substansi praktik baik perwujudan\nGood University Governance yang mencakup 5 pilar, yaitu:\nkredibilitas,\ntransparansi, akuntabilitas, tanggung jawab, dan berkeadilan",
  "standard_criteria_id": 26,
  "standard_statement_id": 203
 },
 {
  "id": 411,
  "name": "Keberfungsian sistem pengelolaan fungsional dan operasional,\nmeliputi ; perencanaan (planning), pengorganisasian\n(organizing), penempatan personil (staffing), pengarahan\n(leading), dan pengawasan (controlling).\n",
  "standard_criteria_id": 26,
  "standard_statement_id": 203
 },
 {
  "id": 412,
  "name": "Tersedianya kebijakan penerimaan mahasiswa\nbaru, dan bukti pelaksanaannya secara\nkonsisten yang memuat unsur-unsur berikut.\na.Penerimaan mahasiswa baru tidak membedabedakan suku,\n  agama, ras, golongan, gender,status sosial, dan politik.\nb.JGU menerima mahasiswa baru yang memilki potensi \n  akademik tapi kurang mampu secara ekonomi.\nc.JGU menerima mahasiswa baru yang memilki potensi \n  akademik namun memilikiketerbatasan fisik tertentu.",
  "standard_criteria_id": 27,
  "standard_statement_id": 204
 },
 {
  "id": 413,
  "name": "Tersedianya kebijakan yang mengatur\npenerimaan mahasiswa asing dan bukti\npelaksanaannya secara konsisten.",
  "standard_criteria_id": 27,
  "standard_statement_id": 205
 },
 {
  "id": 414,
  "name": "Tersedianya pedoman Penerimaan Mahasiswa\nBaru dan bukti pelaksanaannya secara\nkonsisten yang memuat unsur-unsur berikut:\na. Kebijakan\/pendekatan penerimaan\n    mahasiswa baru\nb. Kriteria penerimaan mahasiswa baru\nc. Prosedur penerimaan mahsiswa baru.\nd. Instrumen penerimaan mahasiswa baru.\ne. Sistem pengambilan keputusan yang\n    dilaksanakan secara konsisten",
  "standard_criteria_id": 27,
  "standard_statement_id": 206
 },
 {
  "id": 415,
  "name": "Tersedianya sistem penerimaan mahasiswa\nbaru secara online dari mulai pendaftaran,\npengumuman hasil seleksi, serta proses\nregistrasi mahasiswa baru yang diterima",
  "standard_criteria_id": 27,
  "standard_statement_id": 207
 },
 {
  "id": 416,
  "name": "Jadwal, jalur, dan metode penerimaan\nmahasiswa baru telah ditetapkan paling lambat\n6 bulan sebelum dimulainya penerimaan\nmahasiswa baru",
  "standard_criteria_id": 27,
  "standard_statement_id": 208
 },
 {
  "id": 417,
  "name": "Jadwal, jalur, dan metode penerimaan\nmahasiswa baru telah ditetapkan paling lambat\n6 bulan sebelum dimulainya penerimaan\nmahasiswa baru",
  "standard_criteria_id": 27,
  "standard_statement_id": 209
 },
 {
  "id": 418,
  "name": "Jadwal, jalur, dan metode penerimaan\nmahasiswa baru telah ditetapkan paling lambat\n6 bulan sebelum dimulainya penerimaan\nmahasiswa baru",
  "standard_criteria_id": 27,
  "standard_statement_id": 210
 },
 {
  "id": 419,
  "name": "Informasi tentang penerimaan mahasiswa baru\ntelah disampaikan kepada masyarakat melalui\nwebsite atau media promosi lainnya paling\nlambat 3 bulan sebelum dimulainya masa\npenerimaan mahasiswa baru ",
  "standard_criteria_id": 27,
  "standard_statement_id": 211
 },
 {
  "id": 420,
  "name": "Penetapan jumlah daya tampung mengacu pada\nmemenuhi rasio dosen dan mahasiswa serta\nmempertimbangkan ketersediaan sarana dan\nprasarana",
  "standard_criteria_id": 27,
  "standard_statement_id": 212
 },
 {
  "id": 421,
  "name": "Terdapat bukti pengumuman kelulusan hasil\nseleksi penerimaan mahasiswa baru melalui\nwebsite yang ditetapkan melalui Surat\nKeputusan Rektor, yang dalam prosesnya\nmelibatkan seluruh Dekan dan anggota senat\nuniversitas melalui rapat pimpinan",
  "standard_criteria_id": 27,
  "standard_statement_id": 213
 },
 {
  "id": 422,
  "name": "Rasio jumlah pendaftar terhadap jumlah yang\nditerima: Tingkat Universitas ≥ 3, Tingkat\nProgram Studi ≥ 5",
  "standard_criteria_id": 27,
  "standard_statement_id": 214
 },
 {
  "id": 423,
  "name": "Presentasi jumlah mahasiswa yang registrasi\nterhadap yang diterima : Tingkat Universitas ≥ 95%",
  "standard_criteria_id": 27,
  "standard_statement_id": 214
 },
 {
  "id": 424,
  "name": "Presentasi jumlah mahasiswa asing terhadap\nseluruh mahasiswa: Tingkat Universitas ≥ 0,5%,\nTingkat Program Studi\/Fakultas ≥ 1%",
  "standard_criteria_id": 27,
  "standard_statement_id": 214
 },
 {
  "id": 425,
  "name": "Presentasi jumlah mahasiswa baru yang\nmendapatkan beasiswa: Tingkat universitas ≥\n5%",
  "standard_criteria_id": 27,
  "standard_statement_id": 214
 },
 {
  "id": 426,
  "name": "\"Adanya upaya yang dilakukan\nFakultas\/Pascasarjana dan Program Studi\nuntuk meningkatkan animo calon mahasiswa",
  "standard_criteria_id": 27,
  "standard_statement_id": 215
 },
 {
  "id": 427,
  "name": "Peningkatan animo calon mahasiswa (jumlah\npendaftar) selama 3 tahun terakhir ≥ 10%",
  "standard_criteria_id": 27,
  "standard_statement_id": 215
 },
 {
  "id": 428,
  "name": "Tersedianya Peraturan Rektor tentang pengelolaan\nkegiatan kemahasiswaan yang mencakup tentang:\na.Hak dan Kewajiban Mahasiswa\nb.Kode Etik Mahasiswa\nc.Layanan Kemahasiswaan\nd.Peraturan Organisasi\/Kegiatan Kemahasiswaan\ne.SK Pembina Kemahasiswaan\nf.Lembaga\/Unit\/Tim Penegakan Norma Kemahasiswaan",
  "standard_criteria_id": 28,
  "standard_statement_id": 216
 },
 {
  "id": 429,
  "name": "1.Adanya SK pengelola\/unit khusus pengelola\n  beasiswa\/SK penyaluran dan distribusi beasiswa\n2.Adanya Standar Operasional Prosedur (SOP)\n  pengajuan beasiswa.\n3.Adanya laporan pengelolaan secara rutin terkait\n  dengan penyaluran dan distribusi beasiswa.\n4.Penggunaan sistem informasi untuk semua\n  prosedur pengelolaan beasiswa. ",
  "standard_criteria_id": 28,
  "standard_statement_id": 217
 },
 {
  "id": 430,
  "name": "Persentase Jumlah Penerima Beasiswa Non APBN\ndari Total Mahasiswa aktif ≥ 10%",
  "standard_criteria_id": 28,
  "standard_statement_id": 218
 },
 {
  "id": 431,
  "name": "a. Adanya SK unit pengelola layanan kesehatan mahasiswa.\nb. Adanya skema asuransi\/santunan kesehatan mahasiswa.\nc. Adanya klinik kesehatan\/RS bagi mahasiswa.\nd. Adanya dokter piket\/jaga pada klinik kesehatan\/RS bagi \n   mahasiswa.\ne. Adanya unit transportasi berupa ambulance milik institusi \n   PT untuk mobilisasi tindakan\/kondisi darurat",
  "standard_criteria_id": 28,
  "standard_statement_id": 219
 },
 {
  "id": 432,
  "name": "a. Tersedianya gedung\/ruangan khusus layanan\n   konseling.\nb. Tersedianya SOP konseling.\nc. Tersedianya SK pengelola unit konseling.\nd. Kualifikasi dan ketersediaan SDM sebagai konselor.\ne. Tersedianya Sistem informasi khusus layanan\n   konseling",
  "standard_criteria_id": 28,
  "standard_statement_id": 220
 },
 {
  "id": 433,
  "name": "a. Adanya bukti melaksanakan kegiatan pelatihan\nkepemimpinan mahasiswa.\nb. Adanya bukti melaksanakan kegiatan pendidikan\nbela negara\/kewiraan\/wawasan nusantara.\nc. Adanya bukti melaksanakan kegiatan pendidikan\nnorma, etika, dan soft skills mahasiswa.\nd. Adanya bukti melaksanakan kegiatan pendidikan\natau gerakan anti korupsi.\ne. Adanya bukti melaksanakan kegiatan pendidikan\natau gerakan anti penyalahgunaan NAPZA.\nf. Adanya bukti melaksanakan kegiatan pendidikan\natau gerakan anti radikalisme .",
  "standard_criteria_id": 28,
  "standard_statement_id": 221
 },
 {
  "id": 434,
  "name": "a. Adanya SK unit pengelola mentoring BTAQ (Baca\n   Tulis Al-Quran) Mahasiswa.\nb. adanya bukti pelaksanaan Placement Test BTAQ\n   bagi mahasiswa baru.\nc. adanya bukti pelaksanaan mentoring bagi\n   mahasiswa baru.\nd. adanya bukti pelaksaan Ujian Akhir Mentoring\n   (UAM) mahasiswa baru.",
  "standard_criteria_id": 28,
  "standard_statement_id": 222
 },
 {
  "id": 435,
  "name": "a. Tersedia SK unit pengelola kewirausahaan\nmahasiswa.\nb. Tersedianya program terstruktur pengembangan\nkewirausahaan mahasiswa.\nc. Adanya bukti terlaksananya seminar dan\/atau\nkuliah-kuliah umum kewirausahaan.\nd. Adanya bukti terlaksananya pendidikan dan\npelatihan atau diklat kewirausahaan.\ne. Adanya bukti terlaksananya magang kewirausahaan\ndi UMKM.\nf. Tersedianya gedung atau gallery untuk display\nproduk kewirausahaan mahasiswa",
  "standard_criteria_id": 28,
  "standard_statement_id": 223
 },
 {
  "id": 436,
  "name": "a. Tersedia SK unit pengelola pusat karir tingkat\ninstitusi PT.\nb. Tersedianya program kerja dan\/atau program\nterstruktur pembekalan karir memasuki dunia kerja\nbagi mahasiswa dan\/atau alumni.\nc. Adanya bukti terlaksananya rencana program kerja\ndan\/atau program terstruktur yang direncanakan untuk\npembekalan karir memasuki dunia kerja bagi\nmahasiswa dan\/atau alumni.\nd. Adanya bukti terlaksananya seminar dan\/atau\nworkshop pengelolaan karir mahasiswa dan\/atau\nalumni.\ne. Adanya bukti terlaksananya pendidikan dan\npelatihan karier bagi mahasiswa dan\/atau alumni\nf. Terdapat website dan\/atau sistem informasi untuk\ninformasi dan pengelolaan karier mahasiswa dan\/atau\nalumni\ng. Adanya bukti terlaksananya kegiatan penelurusan\nalumni melalui tracer study\nh. Terdapat website dan\/atau sistem informasi yang\nberisi informasi dan\/atau angket tracer study untuk\nalumni.",
  "standard_criteria_id": 28,
  "standard_statement_id": 224
 },
 {
  "id": 437,
  "name": "Pelacakan dan perekaman data lulusan meliputi:\n1. Kekomprehensipan\n2. Pemutakhiran\n3. Profil masa tunggu kerja pertama\n4. Kesesuaian bidang kerja dengan bidang studi\n5. Posisi kerja pertama Persentase Respone Rate \n   Tracer Study Alumni ≥ 30%",
  "standard_criteria_id": 28,
  "standard_statement_id": 225
 },
 {
  "id": 438,
  "name": "Terdapat hasil survey pengukuran kepuasan pengguna\nlulusan mencakup aspek-aspek :\n1. Etika\n2. Keahlian pada bidang ilmu\n3. Kemampuan berbahasa asing\n4. Penggunaan teknologi informasi\n5. Kemampuan berkomunikasi\n6. Kerja sama tim\n7. Pengembangan diri",
  "standard_criteria_id": 28,
  "standard_statement_id": 226
 },
 {
  "id": 439,
  "name": "Terdapat laporan hasil analisis terhadap hasil\npenelusuran alumni",
  "standard_criteria_id": 28,
  "standard_statement_id": 227
 },
 {
  "id": 440,
  "name": "Hasil tracer study disosialisasikan dan digunakan\nuntuk pengembangan kurikulum dan pembelajaran",
  "standard_criteria_id": 28,
  "standard_statement_id": 227
 },
 {
  "id": 441,
  "name": "Tersedianya sarana dan prasarana kegiatan\nkemahasiswaan meliputi :\n1.Sekretariat untuk setiap organisasi\nkemahasiswaan\n2.Terdapat laman\/portal resmi\nkemahasiswaan yang terintegrasi dengan\nportal utama dan\/atau menggunakan\ndomain resmi PT\n3.Sarana prasarana kegiatan\/latihan\nmahasiswa dalam bidang olahraga\n4.Sarana prasarana kegiatan\/latihan\nmahasiswa dalam bidang pengembangan\nkesenian dan kebudayaan\n5.Sarana prasarana kegiatan dan\npengembangan kompetensi mahasiswa\nbidang penalaran dan kreativitas\n6.Sarana prasarana kegiatan pengembangan\nkerohanian mahasiswa\n7.Sarana prasarana pertemuan guna\npengembangan kegiatan minat bakat\nmahasiswa\n8.Sarana prasarana pertunjukan\/pentas\nseni\/pameran karya mahasiswa",
  "standard_criteria_id": 29,
  "standard_statement_id": 228
 },
 {
  "id": 442,
  "name": "Tersedianya alokasi anggaran\nkemahasiswaan minimal 10% dari total\nanggaran PT",
  "standard_criteria_id": 30,
  "standard_statement_id": 229
 },
 {
  "id": 443,
  "name": "a.Terdapat peraturan Rektor yang mengatur tentang\npemberian penghargaan terhadap prestasi mahasiswa\nb.Terdapat bukti SK pemberian penghargaan prestasi\nmahasiswa sebagai wujud implementasidari peraturan Rektor",
  "standard_criteria_id": 31,
  "standard_statement_id": 230
 },
 {
  "id": 444,
  "name": "Presentasi jumlah mahasiswa yang memiliki\nbisnis\/usaha berjalan minimal 1% dari jumlah\nmahasiswa aktif",
  "standard_criteria_id": 31,
  "standard_statement_id": 231
 },
 {
  "id": 445,
  "name": "Persentase mahasiswa yang mengikuti pertukaran\nmahasiswa dari total mahasiswa aktif minimal 1%",
  "standard_criteria_id": 31,
  "standard_statement_id": 232
 },
 {
  "id": 446,
  "name": "Persentase mahasiswa yang melaksanakan kegiatan\npengabdian kepada masyarakat dari total\nmahasiswa aktif minimal 1%",
  "standard_criteria_id": 31,
  "standard_statement_id": 233
 },
 {
  "id": 447,
  "name": "Jumlah poin rekognisi yang diperoleh ≥ 50\nJumlah poin rekognisi\n=10a+8b+6c+4d+6e+4f+6g+4h\nDengan :\na.Pendaftaran Paten\nb.Hak Cipta\/Buku\nc.Juri\/Pelatih Internasional\nd.Juri\/Pelatih Nasional\ne.Conference\/Seminar (Peserta & Pemakalah)\nInternasional\nf.Conference\/Seminar (Peserta & Pemakalah)\nNasional\ng.Peserta Pameran Internasional\nh.Peserta Pameran Nasional",
  "standard_criteria_id": 31,
  "standard_statement_id": 234
 },
 {
  "id": 448,
  "name": "Terdapatnya bukti perolehan prestasi mahasiswa\npada ko dan ekstrakulikuler secara mandiri (diluar\nprogram prestasi yang diselenggarakan oleh\nBELMAWA",
  "standard_criteria_id": 31,
  "standard_statement_id": 235
 },
 {
  "id": 449,
  "name": "1.Sebagai tuan rumah penyelenggara kegiatan\ntingkat nasional\/wilayah\n2.Peserta ONMIPA Tingkat Nasional\/Wilayah\n3.Debat Bahasa Inggris\/ National University\nDebate Championship (NUDC)\n4.Kompetisi Debat Mahasiswa Indonesia (KDMI)\n5.Pemilihan Mahasiswa Berprestasi\n(PILMAPRES)\n6.Pekan Kreativitas Mahasiswa (PKM) dan Pekan\nIlmiah Mahasiswa Nasional (PIMNAS)\n7.Program Belajar Bekerja Terpadu (PBBT)\n8.Kompetisi Bisnis Mahasiswa Indonesia (KBMI)\n9.Expo Kewirausahaan Mahasiswa Indonesia\n(Expo KMI)\n10.Pekan Olahraga Mahasiswa Nasional\n(POMNAS) *)\n11.Musabaqah Tilawatil Qur’an Mahasiswa\nNasional (MTQMN) *)\n12.Pekan Seni Mahasiswa Tingkat Nasional\n(PEKSIMINAS) *)\n13.Program Hibah Bina Desa (PHBD)\n14.Festival Film Mahasiswa Indonesia (FFMI)\n15.Kompetisi Pemikiran Kritis Mahasiswa (KPKM)\n16.Kejuaraan Debat Bahasa Inggris\/ World\nUniversities Debating Championship (WUDC)",
  "standard_criteria_id": 31,
  "standard_statement_id": 236
 },
 {
  "id": 450,
  "name": "1.Persentase jumlah penghargaan atau prestasi\nakademik mahasiswa terhadap jumlah mahasiswa\naktif:\na. Sarjana untuk tingkat internasional ≥ 0,01%\ndan tingkat nasional ≥ 0,35%.\nb. Magister\/ Doktor untuk tingkat internasional ≥\n0,1% dan tingkat nasional ≥ 0,7%.\n2.Persentase jumlah penghargaan atau prestasi non\nakademik mahasiswa terhadap jumlah mahasiswa\naktif:\nSarjana untuk tingkat internasional ≥ 0,01% dan\ntingkat nasional ≥ 0,7%.",
  "standard_criteria_id": 31,
  "standard_statement_id": 237
 },
 {
  "id": 451,
  "name": "Tersedianya Peraturan Rektor tentang kelembagaan\nkerja sama yang mencakup tentang:\na. Kelembagaan Kerja Sama Dalam Negeri\na.1 Akademik\na.2 Non-Akademik\nb. Kelembagaan Kerja Sama Luar Negeri\nb.1 Akademik\nb.2 Non-Akademik",
  "standard_criteria_id": 32,
  "standard_statement_id": 238
 },
 {
  "id": 452,
  "name": "Tersedianya Pedoman Sistem dan Mekanisme\nPengelolaan Kelembagaan Kerja Sama JGU,\nyang mencakup tentang ;\na. Pedoman Sistem Kelembagaan\nb. Pedoman Mekanisme Pengelolaan Kelembagaan\nc. Pedoman Job Description SDM Kelembagaan\nKerja Sama",
  "standard_criteria_id": 32,
  "standard_statement_id": 239
 },
 {
  "id": 453,
  "name": "Tersedianya Kelembagaan Kerja Sama di tingkat\nFakultas\/Pascasarjana yang mencakup tentang ;\na. Kelembagaan Kerja Sama Dalam dan Luar Negeri\nb. Kelembagaan Bidang Akademik dan NonAkademik\nc. Job Description Kelembagaan Kerja sama",
  "standard_criteria_id": 32,
  "standard_statement_id": 240
 },
 {
  "id": 454,
  "name": "Tersedianya SOP kegiatan-kegiatan yang\ndijembatani dengan jalur kerja sama dalam negeri\nmencakup:\nSOP Pelaksanaan Kerja Sama Pendidikan\nSOP Pelaksanaan Kerja Sama Penelitian dan Joint\nResearch\nSOP Pelaksanaan Kerja Sama PkM\nSOP Pelaksanaan Kerja Sama Pengelolaan\nBeasiswa\nSOP Pelaksanaan Kerja Sama Seni Budaya bagi\nmahasiswa\nSOP Pelaksanaan Kerja Sama Pertukaran Dosen\nSOP Pencairan Dana Kerja sama",
  "standard_criteria_id": 33,
  "standard_statement_id": 241
 },
 {
  "id": 455,
  "name": "Tersedianya kurikulum di prodi yang mendukung\nuntuk kerja sama dalam dan luar negeri",
  "standard_criteria_id": 33,
  "standard_statement_id": 242
 },
 {
  "id": 456,
  "name": "Tersedianya pedoman yang mengatur tugas dan\nfungsi serta job description dari Tata Pamong dan\nTata Kelola Akademik di JGU\na. Tupoksi dan JobDesc di Tingkat Fakultas\nb. Tupoksi dan JobDesc di Tingkat Pascasarjana\nc. Tupoksi dan JobDesc di Lembaga ;\nc.1. LPPM\nc.2. LSIPK\nc.3. BPM\nc.4. LSP\nd. Tupoksi dan JobDesc di Unit Pelaksana\nAdministrasi universitas\ne. Tupoksi dan JobDesc di Unit Teknis",
  "standard_criteria_id": 34,
  "standard_statement_id": 243
 },
 {
  "id": 457,
  "name": "Tersedianya SOP yang mengatur tentang tata pamong\ndan tata kelola di tingkat universitas, fakultas,\npascasarjana, lembaga dan unit\na. SOP di Tingkat Universitas\nb. SOP di Tingkat Fakultas\nc. SOP di Tingkat Pascasarjana\nd. SOP di Tingkat Lembaga\nd.1. LPPM\nd.2. LSIPK\nd.3. BPM\nd.4. LSP\ne. Tupoksi dan JobDesc di Unit Pelaksana\nAdministrasi universitas\nf. Tupoksi dan JobDesc di Unit Teknis",
  "standard_criteria_id": 34,
  "standard_statement_id": 244
 },
 {
  "id": 458,
  "name": "FRS tersedia sesuai kebutuhaan lebih dari\natau sama dengan 7 hari sebelum\nperwalian",
  "standard_criteria_id": 35,
  "standard_statement_id": 245
 },
 {
  "id": 459,
  "name": "Mahasiswa melakukan perwalian tepat\nwaktu ≥ 90%",
  "standard_criteria_id": 35,
  "standard_statement_id": 246
 },
 {
  "id": 460,
  "name": "1.tersedianya berita acara perwalian\n2.perwalian dilaksanakan minimal 3 kali\nper semester\n",
  "standard_criteria_id": 35,
  "standard_statement_id": 247
 },
 {
  "id": 461,
  "name": "Buku Panduan Akademik tersedia serta\ntelah terdistribusi 100 % kepada\nmahasiswa baru pada saat ta‟aruf",
  "standard_criteria_id": 35,
  "standard_statement_id": 248
 },
 {
  "id": 462,
  "name": "Jadwal Kuliah tersedia lebih dari atau sama\ndengan 7 hari sebelum perkuliahan dan\ndapat diakses dengan mudah oleh\nmahasiswa",
  "standard_criteria_id": 35,
  "standard_statement_id": 249
 },
 {
  "id": 463,
  "name": "Jadwal Praktikum tersedia kurang dari 2\nminggu setelah perkuliahan dan dapat\ndiakses dengan mudah oleh mahasiswa",
  "standard_criteria_id": 35,
  "standard_statement_id": 250
 },
 {
  "id": 464,
  "name": "100% DHMD tersedia 1 minggu sebelum\nperkuliahan",
  "standard_criteria_id": 35,
  "standard_statement_id": 251
 },
 {
  "id": 465,
  "name": "100% BAP tersedia 3 hari sebelum\nperkuliahan dimulai",
  "standard_criteria_id": 35,
  "standard_statement_id": 252
 },
 {
  "id": 466,
  "name": "Jadwal Ujian tersedia lebih dari atau sama dengan 7\nhari sebelum pelaksanaan ujian",
  "standard_criteria_id": 36,
  "standard_statement_id": 253
 },
 {
  "id": 467,
  "name": "Jadwal Pengawas ujian tersedia lebih dari atau sama\ndengan 7 hari sebelum pelaksanaan ujian ",
  "standard_criteria_id": 36,
  "standard_statement_id": 254
 },
 {
  "id": 468,
  "name": "Soal Ujian 100% tersedia lebih dari atau sama\ndengan 5 hari sebelum pelaksanaan ujian",
  "standard_criteria_id": 36,
  "standard_statement_id": 255
 },
 {
  "id": 469,
  "name": "a. lebih dari 85% soal ujian telah diverifikasi\nb. kesesuaian soal ujian dengan RPS lebih dari 85%\nc. kesesuaian soal ujian dengan CPL 85%",
  "standard_criteria_id": 36,
  "standard_statement_id": 256
 },
 {
  "id": 470,
  "name": "Rata-rata waktu pengiriman lembar jawaban ke dosen\nkurang dari atau sama dengan 1 hari setelah ujian\ndilangsungkan",
  "standard_criteria_id": 36,
  "standard_statement_id": 257
 }
]
